const QA_TEXT_R8_01 = {
  "qa_r8_item_1": `問1　「薬価」の定義にある「薬価算定単位当たりの平均的な費用の額」とはどういうことか。
（答）薬価算定のあり方の基本は、市場において形成された実勢価格が薬価基準に迅速、適切に反映されること（昭和57年9月18日中医協答申）であり、各品目の薬価は、その規格単位当たりの市場実勢価格の加重平均値をもとに定められた額である、ということ。
また、「薬価算定単位当たり」という表現は、薬価調査において把握された全包装単価についての価格調査結果をもとに規格単位当たりの加重平均値を算出していることに起因している。
＜別の品目として薬価算定を行わない品目＞

問2　(1)の具体例（組成、剤形、規格及び製造販売業者等の全てが同一である場合）は。
（答）例えば、次の場合。
① 名称変更に伴う代替新規。
② 既に、組成、剤形、規格及び製造販売業者等同一の既収載品があるものの、別の効能・効果を持つものであって、かつ、既収載品と同一規格の場合。

問3　(3)にある、別に薬価を定める必要性が乏しいとする、「使用状況、購入状況その他の状況」の具体的判断基準を示されたい。
（答）公定規格が定められている等の理由による医療現場での使い分けの状況等を総合的に勘案して判断されるものであり、例えば、日本薬局方、生物学的製剤基準等に収載されているような品目が挙げられる。
（解説）例えば局方品は、公的な品質基準が定まっているので、医療現場で銘柄にて使い分けることはないと判断して統一価格としているもの。ただし、「医療現場での使い分けの状況」に関して、従来は銘柄別収載されていた品目群が新たに局方品となった場合において、局方収載前に品目毎の使い分けがなされていたと判断される場合には、局方収載後であっても同一価格とせずに引き続き別銘柄として算定することもあり得る。`,
  "qa_r8_item_2": `問4　一日あたりの「平均的」な費用という理由は何か。
（答）一日通常最大単位数量については、例えば、休薬期間があるため毎日服用するとは限らない医薬品の場合は、単位期間当たりの使用量を単位期間の日数で除した数量となるため、「一日平均の数量」としているところ。
また、一日薬価は薬価に一日通常最大単位数量を乗じたものであるので、「一日あたりの平均的な費用の額」としている。
（解説）用法・用量の設定の仕方によっては平均体重、平均投与時間（投与速度）等により一日通常最大単位数量を算出する品目もある。

問5　点眼剤A（1mL当たり120.0円）において、用法が1回1滴、1日3回の場合、一日薬価はいくらか。
（答）1mLを20滴とみなして計算する。
1日3滴（片眼）なので、（120.0円/20滴）×3滴＝18.0円
＜一日薬価不明の場合＞

問6　承認された用法・用量が『適量』とされているものについて、一日薬価はどのように計算するのか。
（答）外用薬のうち一日用量の定められていない液剤、軟膏剤又はクリーム剤については、2g若しくは2mL当たりの価格、同様に、点眼剤については1mL当たりの価格を合わせる

問7　用法・用量が『mg/kg』（体重当たり）あるいは『mg/m²』（体表面積当たり）のものについては、一日薬価はどのように計算するのか。
（答）体重について、小児は特に定めない場合は20kg、成人は50kgを用いて換算する。成人の体表面積については1.5m²を用いて換算する。ただし、対象患者における標準的な体重等の情報があり、そちらを用いることが適当と考えられる場合はこの限りでない。

問8　スプレー剤の場合、一日薬価はどのように計算するのか。
（答）本剤と比較薬の用法・用量等を勘案して適宜判断する。
（例）スプレー剤（1日3回、1回1噴霧＝0.15μg/10cm²、平均使用面積30cm²）50μg1瓶の算定をする場合
比較薬a軟膏（１日３回患部に適量を塗布）　1g＝20.00円とすると
a軟膏の一日薬価＝20.00×2g=40.00円
スプレー剤の一日通常最大単位数量は0.15×(30/10)×3回/50=0.027
すると、スプレー剤の薬価=40.00/0.027=1,481.50円
＜１回薬価＞

問9　注射剤で一日用量ではなく一回用量が決まっている場合は一回薬価合わせか。
（答）用法を勘案して判断する。例えばクールであれば１クール当たり薬価合わせとするし、症状発現時に単回投与であれば一回薬価合わせとする。
（参考）「新医薬品の薬価算定に関する懇談会報告書」（昭和57年７月８日）
Ⅲ2(1)③　次の新医薬品については、一日用量による薬価比較を行わず、それぞれ承認された用法・用量に基づき最大量比較を行うことにより算定することを原則とする。
ア 屯服用医薬品
イ 維持量が設定されている医薬品
ウ 一定期間の使用が設定されている医薬品
＜有効数字＞

問10　一日薬価合わせの際、以下の例についてどう考えるか。
本剤Xは100単位１瓶である。
比較薬Aは100単位１瓶1,789円であり、1日20単位使用するため、一日薬価は1,789×(20/100)=357.8である。
ここで、一旦小数点以下を四捨五入して358円として計算すると、
358（一日薬価）／0.2（一日通常最大単位数量）＝1,790円
すると、本剤Xと比較薬Aは同規格にもかかわらず薬価は１円差がつくことになる。
（答）一日薬価が整数で割り切れない場合には、小数点以下を有効数字の桁数に合わせるように四捨五入して求める。`,
  "qa_r8_item_3": `問11　用法・用量が「1日2～5mg、適宜増減するが10mgを超えないこと」となっている場合、一日通常最大用量とは投与可能上限の「10mg」か。
（答）「通常用量」の最大を意味するので「5mg」である。

問12　一日通常最大用量が20mgの場合、5mg錠と10mg錠においては、一日通常最大単位数量はそれぞれ4、2でよろしいか。
（答）そのとおり。
（解説）一日通常最大単位数量とは、ある薬剤を一日通常最大用量服用する場合に当該規格の製品を1日何規格服用するかを表している。したがって、規格が２倍大きい規格のものは一日通常最大単位数量が１／２倍になる。

問13　比較薬の用法・用量が初回投与量1日15mg/kgと維持量1日5〜10mg/kgに分かれている場合、どちらが一日通常最大用量となるか。
（答）新規収載品の用法・用量が比較薬と同様に初回投与量と維持量に分かれているのであれば、維持量の10mg/kgをとる。この場合、体重は成人の場合50kgとしているので、一日通常最大用量は500mgとなる。
しかし新規収載品の用法・用量の設定が比較薬とは異なるならば個別に判断する。
（解説）例えば、新規収載品の用法・用量が「1日3回10mg」であれば連日服用が想定されるため、比較薬では維持量がより近いと考えられる。
一方、新規収載品の用法・用量が「1回10mgの単回投与」であれば、初回投与量がより近い場合もあり得る。

問14　抗生物質において用法・用量が「１日1.5g〜３g」を２〜３回に分け静注。なお、難治性又は重症感染症には症状に応じて１日６gまで増量」の場合は、一日通常最大用量はいくらか。
（答）当該抗生物質や比較薬の主たる効能等を勘案して個別に判断する。例えば、当該抗生物質と比較薬の主たる効能が通常感染症であれば「３g」。難治性・重症感染症であれば「６g」という考え方もあろう。
＜再審査の種類による差＞`,
  "qa_r8_item_9": `問15　既収載品の剤形追加の際に新剤形医薬品として承認され再審査が付された場合、その新規収載品は新薬扱いか。
（答）再審査が付された新規収載品は新薬扱い。ただし、それ以前に収載されている、再審査が付されていない同一組成・同一投与形態の品目については新薬ではない。
（解説）定義「新薬」ロは、「…同一の既収載品（新薬として薬価収載されたものに限る。）がある新既収載品」という意味なので、時系列をみると明らかに既収載「新薬」があったとき、その規格追加、剤形追加がみなし新薬となることがわかる。後から追加された剤形等に再審査がついても、それ以前の既収載品には遡及して適用することはない。

問16　新効能再審査が付された既収載品についても新薬扱いとなるか。
（答）新薬の定義に該当すると認められる場合には、「新薬として薬価収載された既収載品」となる。（第４章３経過措置（1）参照）
（解説）既収載品が、新規収載時には再審査制度以前のため新薬ではない場合、途中で新効能再審査が付されたとしても、新薬とはみなさない。しかし、当該新効能医薬品として別品目を新規収載するのであれば、当該新規収載品は新薬となる。

問17　再審査制度以前に薬価収載されている品目について、効能追加の際に新効能として再審査が付された場合、この品目は薬価算定上の新薬となるか。
（答）ならない。（第４章３経過措置（1）参照）

問18　ある錠剤が既に薬価収載（再審査制度以前）されているところに、同一組成のシロップ剤が再審査４年で新剤形医薬品として承認され、薬価収載された場合、既存の錠剤は新薬にみなされるか。
（答）みなさない。（過去の収載品目に遡及はしない（第４章３経過措置（1）参照））

問19　新薬として薬価収載された既収載品の代替新規は、収載後、新薬とみなされるか。同様に、新薬として収載された既収載品の薬価削除後に新規収載するその代替新規の場合はどうか。
（答）定義９「新薬」ロにより、組成、投与形態及び製造販売業者等が同一の（新薬として薬価収載された）既収載品が薬価基準から削除されたとしても、当該新規収載品は新薬扱いとなる。
＜報告品目＞

問20　報告品目は、薬価算定上、新薬と新規後発品のどちらで取り扱うのか。
（答）新規収載品については、新薬の定義に該当するものは新薬として算定し、新規後発品に該当するものは新規後発品として算定する。ただし、類似処方医療用配合剤については第３部２類似処方医療用配合剤の薬価算定により算定される。`,
  "qa_r8_item_11": `問21　汎用の判断根拠はどういったものを想定しているか。
（答）治験時の使用状況、患者数や患者層等を勘案して定められると理解するが、具体的には、企業が個別品目についてのそれら資料に基づき判断した結果とその判断根拠が、妥当適切かを事務局あるいは算定組織において検討して決定される。

問22　「有効成分量を基に計算した年間販売量」の計算例を示されたい。
（答）例えば、以下の場合。
有効成分量
予想年間販売数量
5mg錠
1,000万錠
10mg錠
800万錠
有効成分量を基に計算した年間販売量はそれぞれ
5mg × 1,000万錠 ＝5,000万mg
10mg × 800万錠 ＝8,000万mg
であるため、10mg錠が汎用新規収載品となる。

問23　「イ」は規格が一つ、「ロ」は規格が複数という理解でよいか。
（答）新規収載品が１規格であった場合、その品目はイに該当する。
新規収載品が２規格以上であった場合、いずれか１品目がイに該当し、他がロに該当する。
（解説）イ、ロは汎用新規収載品を選定するとき、どの範囲までの新規収載品を対象とするかを示している。例えば、同一剤形区分内においては、同じ範疇として汎用・非汎用を規定する。
（例1）同一組成の自社品で100mg錠が収載されており、10%散剤、10%顆粒剤、20%散剤と20%顆粒剤を新規収載し、予想年間販売数量を次のようにした場合。ここで、イに該当するものを10%散剤とすると他のものはロに該当することになる。
|  |  | 予想年間販売数量 | 有効成分量換算 |
| イとすると | 10% 散　剤 | 200,000g | 20,000g |
| ロ | 20% 散　剤 | 50,000g | 10,000g |
| ロ | 10% 顆粒剤 | 100,000g | 10,000g |
| ロ | 20% 顆粒剤 | 80,000g | 16,000g |
汎用かどうかは、『予想年間販売量（新有効成分換算）』を元に、規格別にみるので、10%散剤と10%顆粒剤が汎用新規収載品となる。
10%（散剤＋顆粒剤）　30,000g　→　汎用
20%（散剤＋顆粒剤）　26,000g　→非汎用
（例2）同一組成の自社品で100mg錠が収載されており、50mg錠と200mg錠を新規収載する場合。ここで、イに該当する新既収載品はありません。（既収載品である100mg錠が「組成、剤形区分及び製造販売業者等が同一であって、規格が異なる類似薬に該当するため」。）　この場合、汎用規格は既収載品の100mgとなるため、新既収載品の50mg錠と200mg錠は非汎用規格となる（定義14『汎用規格』の解説参照）。

問24　同一組成・剤形区分・製造販売業者の製品だが、規格によって効能効果が大きく異なる場合には汎用新規収載品は別々に判断するのか。
（答）効能効果が類似しないならばそのとおり。（定義11ロの括弧書き参照）`,
  "qa_r8_item_13": `問25　以前薬価収載されていたが、現在削除されている品目を比較薬に用いることができるか。
（答）比較薬としては扱わない。

問26　経過措置品目は既収載品として扱うのか。
（答）経過措置期間が満了し、使用医薬品ではなくなった時点まで既収載品として扱う。
（解説）薬価算定の際の比較薬として用いる薬剤に関しては、当該比較薬の経過措置期間満了日（経過措置を延長した場合は延長後の経過措置期間満了日）以降に新たに収載される新規収載品の算定には比較薬として用いることができない。
＜年間販売量＞`,
  "qa_r8_item_14": `問27　組成、剤形が同一の類似薬の年間販売量はどのように算出するか。
（答）薬価調査結果をもとに、組成、剤形が同一の類似薬について、各規格の販売数に有効成分含有量（多くの場合は規格単位）を乗じて算出した月間販売量を月平均であると仮定して、さらにこれを12倍して年間販売量とする。
（例）成分P　0.5mg錠、1mg錠、3mg錠の年間販売量の算出方法
直近の薬価調査において販売数量を確認する。
|  | 規格単位 | 販売数量 | 有効成分含有量 | ×12月 | 種別 |
| A1錠　0.5mg（A社） | 0.5mg | 28,100 | 14,050mg | 168,600mg | 新薬 |
| A2錠　1mg（A社） | 1mg | 446,800 | 446,800mg | 5,361,600mg | 新薬 |
| B1錠　1mg（B社） | 1mg | 5,000 | 5,000mg | 60,000mg | 後発品 |
| A3錠　3mg（A社） | 3mg | 1,372,630 | 4,117,890mg | 49,414,680mg | 新薬 |
| B2錠　3mg（B社） | 3mg | 27,000 | 81,000mg | 972,000mg | 後発品 |
各規格の年間販売量（有効成分含有量換算）は
○ 新薬算定の場合
新薬X（成分Q）の類似薬が成分Pであった場合、汎用規格品が最類似薬となる。類似薬は薬価算定上の新薬のみを対象とするので、A社の製品のみが対象。
0.5mg錠　A1錠　168,600mg
1mg錠　A2錠　5,361,600mg
3mg錠　A3錠　49,414,680mg　→汎用規格
○ 新規後発品算定の場合
新規後発品Y顆粒（成分P）の場合：最類似薬は同じ成分の汎用規格の後発品
先発品を含めて汎用規格を判断する。最類似薬はB2錠。
0.5mg錠　A1錠　168,600mg
1mg錠　A2錠＋B1錠　5,421,600mg
3mg錠　A3錠＋B2錠　50,386,680mg　→汎用規格

問28　同一剤形区分内における剤形の違いは考慮しないとは具体的にどうなるのか。
（答）剤形が異なっても同一規格のものについては、年間販売量を合計して比較する。
（例）同一組成で10%散剤、10%顆粒剤、20%散剤、20%顆粒剤について年間販売量を次のようにした場合
|  | 年間販売数量 | 有効成分量換算 |
| 10%散　剤A1 | 200,000g | 20,000g |
| 20%散　剤A2 | 50,000g | 10,000g |
| 10%顆粒剤B1 | 100,000g | 10,000g |
| 20%顆粒剤B2 | 80,000g | 16,000g |
ここで、散剤と顆粒剤は同じ剤形区分内ー２であり、同一とみなし有効成分量を合算すると、
10%（散剤＋顆粒剤）30,000g →　汎用
20%（散剤＋顆粒剤）26,000g →　非汎用
ちなみに剤形毎に判断すると10%散剤と20%顆粒剤が汎用となる
|  | 年間販売数量 | 有効成分量換算 | 剤形別 |
| 10%散　剤A1 | 200,000g | 20,000g | 汎用 |
| 20%散　剤A2 | 50,000g | 10,000g | 非汎用 |
| 10%顆粒剤B1 | 100,000g | 10,000g | 非汎用 |
| 20%顆粒剤B2 | 80,000g | 16,000g | 汎用 |

問29　点眼剤で、高濃度と低濃度の製品があり、低濃度が無効の場合に高濃度に移行する使い分けがあるならば、どちらを汎用規格と見るのか。
（答）原則として両者の年間販売量を比較して多い方を汎用規格とする。
（解説）原則はそうだが、各製品の使用状況、患者数や患者層も判断根拠となるので、その場合は個別に判断する。`
};
