const QA_TEXT_R8_03 = {
  "qa_r8_item_23": `問60　基準に照らして加算要件に該当するが、企業が加算を希望しない場合、加算は付されるのか。
（答）薬価算定組織において加算要件の適否を検討した結果、加算要件に該当する場合は企業の希望にかかわらず加算を付される。

問61　市場性加算、小児加算等の有用性系加算以外の補正加算に関して、令和6年度薬価制度改革の骨子において、「最近の医薬品の開発状況（国際共同治験など国際的な医薬品開発の状況）や、症例数等による治験の実施の困難さ等を踏まえ、加算率を柔軟に判断する」とされているが、加算率の評価にあたっては具体的にどのような要素が考慮されるのか。
（答）補正加算の項目によって考慮される要素は変わりうるが、例えば以下の要素が考えられる。
①　市場性加算（Ⅰ）、希少疾病に係る効能又は効果等が追加された既収載品の薬価改定時の加算の場合
・対象疾患の患者数（例：希少性、治験実施の困難さ）
・臨床試験成績の充実度（例：日本人症例数の割合）
・海外と比べた本邦での開発、導入時期
・優先審査の対象であるかどうか
・同種の適応の既収載品の有無
②　小児加算、小児に係る効能又は効果等が追加された既収載品の薬価改定時の加算の場合
・対象となる小児患者の年齢層
・臨床試験成績の充実度（例：日本人症例数の割合）
・成人と小児の同時開発（例：「成人を対象とした医薬品の開発期間中に行う小児用医薬品の開発計画の策定について」（令和6年1月12日付け医薬薬審発0112 第3号厚生労働省医薬局医薬品審査管理課長通知）に基づきPMDAから確認を受けた小児開発計画に基づき遅延なく開発が進められた品目）
・海外と比べた本邦での開発、導入時期
・同種の適応の既収載品の有無
③　迅速導入加算、迅速導入により効能又は効果等が追加された既収載品の薬価改定時の加算の場合
・欧米と比較して開発、申請、承認が先行しているか
・臨床試験成績の充実度（例：日本人症例数の割合）`,
  "qa_r8_item_24": `問62　「イ　臨床上有用な新規の作用機序を有すること」の具体的意味は「主たる効能又は効果に係る薬理作用類似薬がない」と解釈してよいか。
（答）その場合も考慮事項の一つとなるが、当該作用機序が臨床上有用であることが臨床試験等により客観的に示されているかどうかが大きな判断基準となる。

問63　画期性加算、有用性加算（Ⅰ）及び有用性加算（Ⅱ）の要件ロにおいて、直接比較していなくとも加算があり得ると理解して良いか。
（答）例えば、薬剤の特性上、直接比較試験ができない場合はあり得る。

問64　有効性、安全性に関して、薬事審議会提出資料以外のものを評価に用いることができるのか。
（答）新医薬品の薬価算定は、薬事審議会（旧中央薬事審議会）資料に基づき実施するのが原則である。薬事審議会資料に記載がないエビデンスであっても、医学・薬学の観点から科学的・客観的に十分に裏付けされていることを前提として、薬価算定組織において認められた場合には、評価に用いられることはありうる。
（参考）「中医協答申」（昭和57年9月18日）
第4　新医薬品の薬価算定については、「新医薬品の薬価算定に関する懇談会報告書」（昭和57年7月8日）に基づき、適正に行う。
「新医薬品の薬価算定に関する懇談会報告書」（昭和57年7月8日）
Ⅰ（4）新医薬品の薬価算定は、中央薬事審議会資料に基づき実施する。

問64-2　加算適用の是非及び加算率の評価に用いるため、有用性のレベルや新薬の背景事情等に関する資料を提出して良いか。
（答）質問にある資料等を提出して差し支えないが、科学的・客観的な評価に耐えうる資料であること。それらを示す資料としては、当該新薬にとってポジティブなもののみならずネガティブなものを含むものであること。

問64-3　画期性加算、有用性加算（Ⅰ）及び有用性加算（Ⅱ）の要件ロにおいては、「類似薬又は既存治療に比して」とされているが、類似薬効比較方式（Ⅰ）で算定される品目において、既存治療に比して高い有効性又は安全性を有することが認められる場合、この要件を満たすと考えてよいか。
（答）類似薬がある場合、既存治療には類似薬が含まれることから、既存治療に比して高い有効性又は安全性を有することが認められるためには、類似薬に比して高い有効性又は安全性が認められることと同義となる。`,
  "qa_r8_item_26": `問65　製剤工夫以外の方法により、例えば、既存治療では必要とされる検査が不要になることや投与後の患者の行動制限がないこと等により著しく高い利便性があり、治療方法の改善が示される場合は、有用性加算（Ⅱ）ハに相当し得るか。
（答）そのとおり。ただし、既存の治療方法が特に限られた状況に新たな治療選択肢を提供すること等により著しい治療方法の改善が客観的に示される必要がある。`,
  "qa_r8_item_28": `問66　対象薬効群は、同種効能を含む市場規模が全医薬品市場の0.5未満に該当する3桁薬効群と解釈してよいか。また、その場合投与形態別か。
（答）概ねそのとおりだが、詳細は以下の通り。その場合の投与形態別ではない。
＜市場性加算（Ⅱ）の対象となる薬効分類＞
全身麻酔剤、抗てんかん剤、局所麻酔剤、骨格筋弛緩剤、自律神経剤、鎮うん剤、利尿剤、血管収縮剤、呼吸促進剤、泌尿器官用剤、解毒剤、習慣性中毒用剤、アルキル化剤、主として抗酸菌に作用する抗生物質製剤、その他薬効分類のうち薬価算定組織において市場が小さいと認められた薬効
（解説）市場規模の根拠として例えば前年度の「薬事工業生産動態統計調査」（厚生労働省医政局）を用いる。`,
  "qa_r8_item_30": `問67　「対象となる疾病又は負傷に係る効能又は効果が小児に係るもののみである希少疾病用医薬品」とは「当該効能又は効果」又は「当該効能又は効果に係る用法及び用量」に小児のみに用いることが記載されている品目を指すという理解でよいか。
（答）例えば、希少疾病用医薬品の指定に係る「効能又は効果」又は「効能又は効果に係る用法及び用量」が小児のみとなっている品目など、「効能又は効果」等の記載から、専ら小児のみに用いることが判断される品目が対象となる。

問68　小児と成人の用量が区別されていないために、効能効果・用法用量に小児が明示されていないが、小児を対象に臨床試験が実施され、小児に使用されることが添付文書上でも明確な場合は、小児加算の対象となると考えてよいか。
（答）そのとおり。`,
  "qa_r8_item_32": `問69　医薬品医療機器等法第14条第10項の規定に基づき優先審査の対象となった品目とあるが、希少疾病用医薬品に指定されたものの優先審査に該当しないと最終的に判断された品目は迅速導入加算の対象とならないのか。
（答）そのとおり。

問69-2　要件イの「日本以外の国」は、具体的にどの国を指すのか。
（答）医薬品規制調和国際会議（ICH）のメンバーのうち、創設規制当局メンバー、常任規制当局メンバー及び規制当局メンバーによる規制を受ける国であること。

問69-3　「欧州」とは、具体的にどの国を指すのか。
（答）医薬品規制調和国際会議（ICH）における創設規制当局メンバー、常任規制当局メンバー及び規制当局メンバーによる規制を受ける国のうち、欧州に所在する国であること。

問69-4　迅速導入加算の要件イにおいて、「日本以外の国より先に臨床試験を実施して開発された品目」とあるが、日本以外の国において臨床試験を開始する前でも加算の対象となるか。
（答）そのとおり。なお、本加算については、ドラッグ・ラグ／ドラッグ・ロスの解消に向け、日本に迅速に導入された品目を評価するものであることから、外国において臨床試験が開始されていない段階であっても、国際的な開発計画があり、先行して日本で承認を受けた品目であれば加算の対象となりうるが、その経緯や今後の開発計画の進捗状況等を踏まえ、個別に判断される。`,
  "qa_r8_item_33": `問70　外国に別規格しかない場合の外国価格平均調整対象品目はどうなるのか。
（答）原則、同一規格品のみを対象とする。ただし、4ヶ国のいずれにも同一規格品がない場合は日本での新規収載品よりも小規格で高薬価の場合、あるいは大規格で低薬価の場合は調整対象とする。
（例）新規収載品　10mg錠（薬定値100.00円）、20mg錠（同180.00円）について
外国価格が以下のとき、10mgと20mgの外国価格平均は？
米　10mg（150.00円）、20mg（170.00円）
英　5mg（190.00円：小規格で高薬価）
独　10mg（90.00円）
仏　10mg（60.00円）、30mg（80.00円：大規格で低薬価）
（答）外国に同一規格品があるので、それらのみで平均
10mg平均　→　（150（米10mg）+90（独10mg）+60（仏10mg））/ 3 ＝ 100
20mg平均　→　170（米20mg）
ただし、適応などが大幅に異なる理由により使用実態が類似していない場合には調整対象から外す。

問71　外国価格はいつの価格リスト、為替レートを使用するか。
（答）薬価基準収載希望書提出期限の日を基準とし、その月の1日時点において入手可能な主要4ヶ国（米英独仏）における価格リストを用いる。価格リストは、ASP、NADAC、MIMS、Rote Liste（独における価格調査後の価格）、VIDALを用いる。為替レートについては、薬価基準収載希望書提出期限の日を基準として、その月の1日時点における最新一年間の平均レートを用いることとする。
（参考 令和8年3月現在）
・ASP
https://www.cms.gov/medicare/medicare-fee-for-service-part-b-drugs/mcrpartbdrugsavgsalesprice
・NADAC
https://www.medicaid.gov/medicaid/prescription-drugs/pharmacy-pricing/index.html

問72　承認直後の薬価算定に不服があり取り下げ、次期薬価算定に収載希望書を再提出した場合、為替レート等はいつのものを用いるか。
（答）次期薬価算定における収載希望書提出期限に入手可能な最新版のもの。

問73　使用実態の類似性の範囲を具体的に示されたい。また、用法用量についてはどの程度の違いまでが類似性ありと見なされるのか。
（答）どのような場合に類似性があると判断するのかは、個々に薬価算定組織で判断される。ただし、例えば国内の効能等と外国の効能等が全く異なる場合は対象品目とはならないと考えられる。用法・用量の相違については、外国用量が日本の用量を上回っている場合が散見されることから、通常は考慮しない。

問74　抗HIV薬のように緊急収載する場合、薬価収載希望書の提出は薬事法承認以前となるが、何時のレートとするか。
（答）薬価収載希望書提出期限（特別に期限を指定するが、概ね薬価算定組織の1ヶ月前）の時点で入手可能な最新版のもの。

問75　「規格」とは、「同一規格」と理解してよいか。
（答）規格が異なっても調整対象になる場合がある。（基準の別表3の1、2の括弧書きを参照）

問76　比較対照品に後発品がある場合は、後発品は除外されることを確認したい。
（答）外国における後発品は必ずしも調整対象から除外するというわけではない。ただし、当該新規収載品と類似している外国の薬剤が複数品目存在する場合、調整対象の選定には当該品目の開発の経緯を考慮する。
（解説）外国の後発品が日本に先発品として上市してきた場合、外国調整対象は同一業者の製品である後発品をとることになろう。また、外国に先発品が複数ある場合、いずれの製造販売業者も日本での新薬とは別業者ならば、どの業者の製品が最も類似するかの判断材料として、開発の経緯が考慮される。したがって、このような場合には「薬価基準収載希望書」にも当該後発品に関する価格情報を記載すること。イギリスの場合は後発品の価格はDrug Tariffに収載されているのでそれを用いることもあり得る。

問77　比較対照品の包装単位は最小包装単位と理解してよいか。
（答）原則そのとおり。
（解説）海外の最小包装単位のものが日本での包装形態と著しく異なる場合は、包装形態が最も類似するもののうち最小包装単位のものを選択する。これは、包装形態の違いの価格への影響を排除するため。

問78　平均変化率を求める際の分母となる「新規収載品の数」とは、「全ての新規収載品の数」か。
（答）そのとおり。

問79　新薬10mg注について算定値500円、外国では20mg注のみで100円である場合、どのように調整されるか。
（答）含有量と価格の関係が逆転している場合は調整対象となる(注)ため、別表3の1式に基づき、
{（１／３）×（500／100）＋５／６}×100＝250円
（注）別表3の1によると、引下げ調整の対象となるものは「当該新規収載品の算定値が外国平均価格の４分の５に相当する額を超える場合（当該新規収載品の有効成分の含有量が、類似している外国の薬剤を上回る場合を除く）」なので、有効成分の含有量が外国の薬剤の含有量を下回りながらも算定値が4分の5以上であるため本ケースは調整対象となる。`,
  "qa_r8_item_34": `問70　外国に別規格しかない場合の外国価格平均調整対象品目はどうなるのか。
（答）原則、同一規格品のみを対象とする。ただし、4ヶ国のいずれにも同一規格品がない場合は日本での新規収載品よりも小規格で高薬価の場合、あるいは大規格で低薬価の場合は調整対象とする。
（例）新規収載品　10mg錠（薬定値100.00円）、20mg錠（同180.00円）について
外国価格が以下のとき、10mgと20mgの外国価格平均は？
米　10mg（150.00円）、20mg（170.00円）
英　5mg（190.00円：小規格で高薬価）
独　10mg（90.00円）
仏　10mg（60.00円）、30mg（80.00円：大規格で低薬価）
（答）外国に同一規格品があるので、それらのみで平均
10mg平均　→　（150（米10mg）+90（独10mg）+60（仏10mg））/ 3 ＝ 100
20mg平均　→　170（米20mg）
ただし、適応などが大幅に異なる理由により使用実態が類似していない場合には調整対象から外す。

問71　外国価格はいつの価格リスト、為替レートを使用するか。
（答）薬価基準収載希望書提出期限の日を基準とし、その月の1日時点において入手可能な主要4ヶ国（米英独仏）における価格リストを用いる。価格リストは、ASP、NADAC、MIMS、Rote Liste（独における価格調査後の価格）、VIDALを用いる。為替レートについては、薬価基準収載希望書提出期限の日を基準として、その月の1日時点における最新一年間の平均レートを用いることとする。
（参考 令和8年3月現在）
・ASP
https://www.cms.gov/medicare/medicare-fee-for-service-part-b-drugs/mcrpartbdrugsavgsalesprice
・NADAC
https://www.medicaid.gov/medicaid/prescription-drugs/pharmacy-pricing/index.html

問72　承認直後の薬価算定に不服があり取り下げ、次期薬価算定に収載希望書を再提出した場合、為替レート等はいつのものを用いるか。
（答）次期薬価算定における収載希望書提出期限に入手可能な最新版のもの。

問73　使用実態の類似性の範囲を具体的に示されたい。また、用法用量についてはどの程度の違いまでが類似性ありと見なされるのか。
（答）どのような場合に類似性があると判断するのかは、個々に薬価算定組織で判断される。ただし、例えば国内の効能等と外国の効能等が全く異なる場合は対象品目とはならないと考えられる。用法・用量の相違については、外国用量が日本の用量を上回っている場合が散見されることから、通常は考慮しない。

問74　抗HIV薬のように緊急収載する場合、薬価収載希望書の提出は薬事法承認以前となるが、何時のレートとするか。
（答）薬価収載希望書提出期限（特別に期限を指定するが、概ね薬価算定組織の1ヶ月前）の時点で入手可能な最新版のもの。

問75　「規格」とは、「同一規格」と理解してよいか。
（答）規格が異なっても調整対象になる場合がある。（基準の別表3の1、2の括弧書きを参照）

問76　比較対照品に後発品がある場合は、後発品は除外されることを確認したい。
（答）外国における後発品は必ずしも調整対象から除外するというわけではない。ただし、当該新規収載品と類似している外国の薬剤が複数品目存在する場合、調整対象の選定には当該品目の開発の経緯を考慮する。
（解説）外国の後発品が日本に先発品として上市してきた場合、外国調整対象は同一業者の製品である後発品をとることになろう。また、外国に先発品が複数ある場合、いずれの製造販売業者も日本での新薬とは別業者ならば、どの業者の製品が最も類似するかの判断材料として、開発の経緯が考慮される。したがって、このような場合には「薬価基準収載希望書」にも当該後発品に関する価格情報を記載すること。イギリスの場合は後発品の価格はDrug Tariffに収載されているのでそれを用いることもあり得る。

問77　比較対照品の包装単位は最小包装単位と理解してよいか。
（答）原則そのとおり。
（解説）海外の最小包装単位のものが日本での包装形態と著しく異なる場合は、包装形態が最も類似するもののうち最小包装単位のものを選択する。これは、包装形態の違いの価格への影響を排除するため。

問78　平均変化率を求める際の分母となる「新規収載品の数」とは、「全ての新規収載品の数」か。
（答）そのとおり。

問79　新薬10mg注について算定値500円、外国では20mg注のみで100円である場合、どのように調整されるか。
（答）含有量と価格の関係が逆転している場合は調整対象となる(注)ため、別表3の1式に基づき、
{（１／３）×（500／100）＋５／６}×100＝250円
（注）別表3の1によると、引下げ調整の対象となるものは「当該新規収載品の算定値が外国平均価格の４分の５に相当する額を超える場合（当該新規収載品の有効成分の含有量が、類似している外国の薬剤を上回る場合を除く）」なので、有効成分の含有量が外国の薬剤の含有量を下回りながらも算定値が4分の5以上であるため本ケースは調整対象となる。

問80　次のケースにおいて、平均変化率はどのように求めるか。
|  | 新薬算定値(注) | 外国平均価格 | 別表3の式による値 | 変化率 |
| 10mg錠 | 8.00円 | 20.00円 | 12.70円 | 0.5875 |
| 20mg錠 | 15.00円 | 25.00円 | 17.50円 | 0.1667 |
| 40mg錠 | 28.00円 | 30.00円 | 調整せず | — |
（答）平均変化率は全ての新規収載品の数で平均するので、
平均変化率＝（0.5875+0.1667）／3＝0.2514
（注）非汎用規格品である10mg及び40mg錠については、類似薬の規格間比を用いた規格間調整により算定

問81　外国平均価格が存在する国が2ヶ国の場合において、そのうち1ヶ国が最高価格として2.5倍を上回り除外されることから、残り1ヶ国となる場合には、同定義の（2）ロは適用されず、引き上げ調整から除外されないと理解してよいか。
（答）残り1ヶ国の価格によって引き上げ調整の対象となる場合は除外されない。

問82　複数規格の収載を希望する場合、外国平均価格調整において、通常最大用量を超える規格の新薬算定値（調整前算定値）の算出にも規格間比の上限0.5850を用いるのか。
（答）そのとおり。

問83　組成及び剤形区分が同一である医薬品であって、規格及び使用実態が当該新規収載品と類似している外国の薬剤が、当該国において後発品しか存在しない場合には、当該国における価格は外国価格として用いないこととしてよいか。
（答）そのとおり。

問84　外国平均価格調整において、外国価格が4ヶ国あり、最高価格を除外した場合、その上でさらに「2倍みなし」を適用することはないとの理解でよいか。
（答）そのとおり。`,
  "qa_r8_item_35": `問85　次の場合、規格間比対象薬はどれを採用するか。
A社が新規収載薬として10mg錠を出す場合（自社規格追加）。
| 年間販売量 | 規格 | A社 | B社 |
| 第3位 | １mg錠 | A２（社内2位） | B２（社内2位） |
| 準汎用 | ５mg錠 | A５（社内1位） | — |
| 汎用 | １０mg錠 | — | B10（社内1位） |
本成分の（同一投与形態内）総販売量はA社とB社
（答）まず、最類似薬は『A5』（自社の既収載品のうち年間販売量が最も多い）。
定義「35規格間調整ロ」により、組成、剤形区分及び製造販売業者が当該非汎用新規収載品（このケースでは10mg錠は汎用新規収載品だが）と同一の最類似薬がある場合
→最類似薬の薬価及び有効成分の含有量の関係を用いるので、ベースになるのは『A5』。
次に規格間比対象薬だが、「類似薬」の規格間比を用い（新薬2(2)②、後発2(1)）別表4にあるように、
汎用規格の類似薬中、年間販売量が最も多い既収載品の薬→『B10』
当該収載品と別の規格の類似薬（組成、剤形区分及び製造販売業者等が同一のものに限る＝「B社の別規格品」）のうち、年間販売量が2番目のもの→『B1』
したがって、『B10』と『B1』の規格間比を用いる。（『A5』と『A1』ではない。）

問85-2　非汎用新規収載品の薬価を求める関係式の「類似薬の規格間比がない場合は1とする」とは、例えば、汎用新規収載品10mg、非汎用新規収載品20mgで、類似薬の規格間比がない場合、非汎用新規収載品20mgの薬価は「10mgの一日薬価合わせ」とすることか。
（答）複数規格を持つ類似薬がない等の理由により、類似薬の規格間比がない場合には、非汎用規格の薬価は汎用規格の一日薬価あわせ（規格間比＝1）となる。

問85-3　別表4における2の注釈に、規格間比の上限を0.5850とする対象として「通常最大用量を超える用量に対応するものである場合に限る」とされているが、この場合の「通常最大用量」とは、問11、13及び14に示されている答と同じか。
（答）そのとおり。

問85-4　主たる効能・効果では通常最大用量を超える用量のみに対応する規格であるが、従たる効能においては通常最大用量の範囲内で収まるような場合、当該規格の算定において上限0.5850は適用されないと考えてよいか。
（答）ケースバイケースであるが、原則として適用されない。

問85-5　汎用が低含量規格で、非汎用規格として二種類、すなわち通常最大用量の範囲内の準汎用である高含量規格と、通常最大用量を超える用量に対応する規格の双方が存在する場合は、それら非汎用規格の薬価はどのように算定するのか。
（答）規格間の薬価のバランスが維持されるよう、汎用度の高い順に算定することもありうる。例えば、問のケースの場合、汎用である低含量規格の薬価を用いて規格間調整によって通常最大用量の範囲内の高含量規格を算定し、次に高含量規格の薬価を用いて規格間調整（規格間比の上限は0.5850）によって通常最大用量を超える用量に対応する規格を算定する方法が考えられる。

問85-6　一物複数名称品であって規格間比が銘柄で異なる場合、規格間調整に用いる際の規格間比の算出はどのように行うのか。
（答）それぞれの規格について年間販売量で加重平均した額を算出し、その額を用いた規格間比を算出する。`
};
