const QA_TEXT_R8_04 = {
  "qa_r8_item_37": `問86　イの「その他の理由」とは具体的には何か。
（答）例えば、共同開発ではないものの、承認取得者が別会社に対して製造のライセンスを供与した場合が考えられる。`,
  "qa_r8_item_38": `問87　（2）①イ（イ）は同一投与形態内(注)で「剤形区分は異なるが同一成分の自社品がある場合の剤形追加」と理解して良いか。
（答）指摘の例は（イ）に該当する。
（解説）例えば、共同開発品で同一成分一規格において自社品散剤と他社品散剤がある中で、錠剤を剤形追加する場合。この場合は、自社品散剤を比較薬とする。
（注）(2)は「薬理作用類似薬がある」ことを前提としているので、同一投与形態で効能・効果、薬理作用が同一の類似薬が存在するということ。

問88　（2）①イ（ロ）は同一投与形態内で「自社にはその成分はないが、同一成分で剤形区分の異なる他社品がある場合の剤形追加」と理解してよいか。なお、この場合なぜ新薬算定最類似薬は複数となるのか。
（答）例えば、３社の共同開発の場合等において、既に２社が当該新規収載品と同一成分・同一投与形態の既収載品を上市しているとき等。
なお、この規定は、第２章第１部第１節２（2）①イ「ただし、共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合」に適用されるものである。
（解説）例えば、同一成分同一規格において他社（２社）共同開発の散剤が２品目ある中で、自社が錠剤を開発した場合。この場合は、他社２品目を用いた算定額をそれぞれの年間販売量で加重平均した額に基づいて計算した額が本剤の薬価となる。なお、同一投与形態という縛りがあるため、例示において、自社注射剤があったとしても、算定には他社散剤のみが用いられる。また、新薬算定最類似薬が複数あるのは（２）① イただし書きの条件による。（「共同開発その他の理由により組成剤形が同一の新薬算定最類似薬が複数となる場合」とある。）

問89　（2）②は自社の規格追加と理解してよいか。
（答）自社の規格追加の場合は該当する。
（解説）以下の場合があればここに該当する。
剤形区分内での剤形追加→自社散剤（既収載品）がある場合、新規で自社顆粒剤が収載される場合。
②　同一剤形内での品目追加→自社普通錠（既収載品）がある場合、新規で自社OD錠（口腔内崩壊錠）が収載される場合。

問90　「新薬算定最類似薬は、当該新薬が承認を受けた日の前日から起算して過去10年間に薬価収載されたものであって、当該新薬算定最類似薬に係る後発品が薬価収載されていないもの（以下「過去10年間に薬価収載され、後発品が薬価収載されていない既収載品」という。）とする。ただし、必要と認められる場合は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品以外の収載品を新薬算定最類似薬とし、それ以外の場合は、第２節の規定により算定される額を当該新薬の薬価とする。」における「必要と認められる場合」とは、どのような場合か。
（答）いろいろなケースが考えられるが、例えば、以下のような場合が考えられる。
・組成、投与形態及び製造販売業者が同一の既収載品がある場合
・過去10年間に薬価収載されたものであって、後発品が薬価収載されているものであっても、後発品が薬価収載された後の薬価改定を経ていない場合

問91　過去10年間に薬価収載された類似薬で、当該品目（規格）には後発品が存在しなくても、他の剤形もしくは規格に後発品が存在するために、当該品目が「長期収載品の後発品価格への引き下げ」を受けた場合、当該品目は原則として新薬算定最類似薬にならないと考えてよいか。
（答）そのとおり。`,
  "qa_r8_item_39": `問87　（2）①イ（イ）は同一投与形態内(注)で「剤形区分は異なるが同一成分の自社品がある場合の剤形追加」と理解して良いか。
（答）指摘の例は（イ）に該当する。
（解説）例えば、共同開発品で同一成分一規格において自社品散剤と他社品散剤がある中で、錠剤を剤形追加する場合。この場合は、自社品散剤を比較薬とする。
（注）(2)は「薬理作用類似薬がある」ことを前提としているので、同一投与形態で効能・効果、薬理作用が同一の類似薬が存在するということ。

問88　（2）①イ（ロ）は同一投与形態内で「自社にはその成分はないが、同一成分で剤形区分の異なる他社品がある場合の剤形追加」と理解してよいか。なお、この場合なぜ新薬算定最類似薬は複数となるのか。
（答）例えば、３社の共同開発の場合等において、既に２社が当該新規収載品と同一成分・同一投与形態の既収載品を上市しているとき等。
なお、この規定は、第２章第１部第１節２（2）①イ「ただし、共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合」に適用されるものである。
（解説）例えば、同一成分同一規格において他社（２社）共同開発の散剤が２品目ある中で、自社が錠剤を開発した場合。この場合は、他社２品目を用いた算定額をそれぞれの年間販売量で加重平均した額に基づいて計算した額が本剤の薬価となる。なお、同一投与形態という縛りがあるため、例示において、自社注射剤があったとしても、算定には他社散剤のみが用いられる。また、新薬算定最類似薬が複数あるのは（２）① イただし書きの条件による。（「共同開発その他の理由により組成剤形が同一の新薬算定最類似薬が複数となる場合」とある。）

問89　（2）②は自社の規格追加と理解してよいか。
（答）自社の規格追加の場合は該当する。
（解説）以下の場合があればここに該当する。
剤形区分内での剤形追加→自社散剤（既収載品）がある場合、新規で自社顆粒剤が収載される場合。
②　同一剤形内での品目追加→自社普通錠（既収載品）がある場合、新規で自社OD錠（口腔内崩壊錠）が収載される場合。

問90　「新薬算定最類似薬は、当該新薬が承認を受けた日の前日から起算して過去10年間に薬価収載されたものであって、当該新薬算定最類似薬に係る後発品が薬価収載されていないもの（以下「過去10年間に薬価収載され、後発品が薬価収載されていない既収載品」という。）とする。ただし、必要と認められる場合は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品以外の収載品を新薬算定最類似薬とし、それ以外の場合は、第２節の規定により算定される額を当該新薬の薬価とする。」における「必要と認められる場合」とは、どのような場合か。
（答）いろいろなケースが考えられるが、例えば、以下のような場合が考えられる。
・組成、投与形態及び製造販売業者が同一の既収載品がある場合
・過去10年間に薬価収載されたものであって、後発品が薬価収載されているものであっても、後発品が薬価収載された後の薬価改定を経ていない場合

問91　過去10年間に薬価収載された類似薬で、当該品目（規格）には後発品が存在しなくても、他の剤形もしくは規格に後発品が存在するために、当該品目が「長期収載品の後発品価格への引き下げ」を受けた場合、当該品目は原則として新薬算定最類似薬にならないと考えてよいか。
（答）そのとおり。`,
  "qa_r8_item_40": `問87　（2）①イ（イ）は同一投与形態内(注)で「剤形区分は異なるが同一成分の自社品がある場合の剤形追加」と理解して良いか。
（答）指摘の例は（イ）に該当する。
（解説）例えば、共同開発品で同一成分一規格において自社品散剤と他社品散剤がある中で、錠剤を剤形追加する場合。この場合は、自社品散剤を比較薬とする。
（注）(2)は「薬理作用類似薬がある」ことを前提としているので、同一投与形態で効能・効果、薬理作用が同一の類似薬が存在するということ。

問88　（2）①イ（ロ）は同一投与形態内で「自社にはその成分はないが、同一成分で剤形区分の異なる他社品がある場合の剤形追加」と理解してよいか。なお、この場合なぜ新薬算定最類似薬は複数となるのか。
（答）例えば、３社の共同開発の場合等において、既に２社が当該新規収載品と同一成分・同一投与形態の既収載品を上市しているとき等。
なお、この規定は、第２章第１部第１節２（2）①イ「ただし、共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合」に適用されるものである。
（解説）例えば、同一成分同一規格において他社（２社）共同開発の散剤が２品目ある中で、自社が錠剤を開発した場合。この場合は、他社２品目を用いた算定額をそれぞれの年間販売量で加重平均した額に基づいて計算した額が本剤の薬価となる。なお、同一投与形態という縛りがあるため、例示において、自社注射剤があったとしても、算定には他社散剤のみが用いられる。また、新薬算定最類似薬が複数あるのは（２）① イただし書きの条件による。（「共同開発その他の理由により組成剤形が同一の新薬算定最類似薬が複数となる場合」とある。）

問89　（2）②は自社の規格追加と理解してよいか。
（答）自社の規格追加の場合は該当する。
（解説）以下の場合があればここに該当する。
剤形区分内での剤形追加→自社散剤（既収載品）がある場合、新規で自社顆粒剤が収載される場合。
②　同一剤形内での品目追加→自社普通錠（既収載品）がある場合、新規で自社OD錠（口腔内崩壊錠）が収載される場合。

問90　「新薬算定最類似薬は、当該新薬が承認を受けた日の前日から起算して過去10年間に薬価収載されたものであって、当該新薬算定最類似薬に係る後発品が薬価収載されていないもの（以下「過去10年間に薬価収載され、後発品が薬価収載されていない既収載品」という。）とする。ただし、必要と認められる場合は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品以外の収載品を新薬算定最類似薬とし、それ以外の場合は、第２節の規定により算定される額を当該新薬の薬価とする。」における「必要と認められる場合」とは、どのような場合か。
（答）いろいろなケースが考えられるが、例えば、以下のような場合が考えられる。
・組成、投与形態及び製造販売業者が同一の既収載品がある場合
・過去10年間に薬価収載されたものであって、後発品が薬価収載されているものであっても、後発品が薬価収載された後の薬価改定を経ていない場合

問91　過去10年間に薬価収載された類似薬で、当該品目（規格）には後発品が存在しなくても、他の剤形もしくは規格に後発品が存在するために、当該品目が「長期収載品の後発品価格への引き下げ」を受けた場合、当該品目は原則として新薬算定最類似薬にならないと考えてよいか。
（答）そのとおり。`,
  "qa_r8_item_41": `問87　（2）①イ（イ）は同一投与形態内(注)で「剤形区分は異なるが同一成分の自社品がある場合の剤形追加」と理解して良いか。
（答）指摘の例は（イ）に該当する。
（解説）例えば、共同開発品で同一成分一規格において自社品散剤と他社品散剤がある中で、錠剤を剤形追加する場合。この場合は、自社品散剤を比較薬とする。
（注）(2)は「薬理作用類似薬がある」ことを前提としているので、同一投与形態で効能・効果、薬理作用が同一の類似薬が存在するということ。

問88　（2）①イ（ロ）は同一投与形態内で「自社にはその成分はないが、同一成分で剤形区分の異なる他社品がある場合の剤形追加」と理解してよいか。なお、この場合なぜ新薬算定最類似薬は複数となるのか。
（答）例えば、３社の共同開発の場合等において、既に２社が当該新規収載品と同一成分・同一投与形態の既収載品を上市しているとき等。
なお、この規定は、第２章第１部第１節２（2）①イ「ただし、共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合」に適用されるものである。
（解説）例えば、同一成分同一規格において他社（２社）共同開発の散剤が２品目ある中で、自社が錠剤を開発した場合。この場合は、他社２品目を用いた算定額をそれぞれの年間販売量で加重平均した額に基づいて計算した額が本剤の薬価となる。なお、同一投与形態という縛りがあるため、例示において、自社注射剤があったとしても、算定には他社散剤のみが用いられる。また、新薬算定最類似薬が複数あるのは（２）① イただし書きの条件による。（「共同開発その他の理由により組成剤形が同一の新薬算定最類似薬が複数となる場合」とある。）

問89　（2）②は自社の規格追加と理解してよいか。
（答）自社の規格追加の場合は該当する。
（解説）以下の場合があればここに該当する。
剤形区分内での剤形追加→自社散剤（既収載品）がある場合、新規で自社顆粒剤が収載される場合。
②　同一剤形内での品目追加→自社普通錠（既収載品）がある場合、新規で自社OD錠（口腔内崩壊錠）が収載される場合。

問90　「新薬算定最類似薬は、当該新薬が承認を受けた日の前日から起算して過去10年間に薬価収載されたものであって、当該新薬算定最類似薬に係る後発品が薬価収載されていないもの（以下「過去10年間に薬価収載され、後発品が薬価収載されていない既収載品」という。）とする。ただし、必要と認められる場合は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品以外の収載品を新薬算定最類似薬とし、それ以外の場合は、第２節の規定により算定される額を当該新薬の薬価とする。」における「必要と認められる場合」とは、どのような場合か。
（答）いろいろなケースが考えられるが、例えば、以下のような場合が考えられる。
・組成、投与形態及び製造販売業者が同一の既収載品がある場合
・過去10年間に薬価収載されたものであって、後発品が薬価収載されているものであっても、後発品が薬価収載された後の薬価改定を経ていない場合

問91　過去10年間に薬価収載された類似薬で、当該品目（規格）には後発品が存在しなくても、他の剤形もしくは規格に後発品が存在するために、当該品目が「長期収載品の後発品価格への引き下げ」を受けた場合、当該品目は原則として新薬算定最類似薬にならないと考えてよいか。
（答）そのとおり。`,
  "qa_r8_item_43": `問92　1イ「品目数が7を超える場合」及びロ「品目数が10を超える場合」の判断は薬価収載希望書提出時点に行うのか。
（答）薬価収載希望書の提出期限日に判断する。
（解説）従来どおり。薬価収載希望書提出を締め切った時点で7品目又は10品目を超えていれば、その後に取り下げがあり収載時に7品目又は10品目を超えていなくとも7品目又は10品目を超えた場合の算定とする。

問92-2　「組成、剤形及び製法が新薬として薬価収載された既収載品と同一の後発品（令和8年10月以降に薬価収載されたものに限る。以下「先発品と同一の後発品」という。）を除く。」の品目数が7を超える場合は、100分の40を乗じて得た額を当該新規後発品の薬価とする。」との記載がありますが、製造販売業者、剤形区分が同一（錠とOD錠等）である品目は、これまで通り1品目とカウントするとの理解でよいか。
（答）これまで通り、組成、剤形区分及び規格が同一の品目は1品目とカウントする。

問92-3　後発品においても、有用性加算（Ⅱ）が適用される場合もあると通知上は示されているが、有用性加算（Ⅱ）の根拠となる資料は、承認申請時の添付資料でなければならないか。（後発品では、臨床に関するデータは添付資料とされておらず、通常同等性以外の治験は実施されない）
（答）必ずしも承認申請時の添付資料である必要はないが、科学的・客観的な評価に耐えうる資料であること。

問92-4　規格間比を算出する際、最類似薬が革新的新薬薬価維持制度の適用を受けている場合は、最類似薬の汎用規格及び準汎用規格の薬価から各々当該制度の累積額を控除した額を薬価とみなすことでよいか。
（答）規格間比の算出に当たっては、革新的新薬薬価維持制度の累積額の控除はせず、現行薬価を用いる。`,
  "qa_r8_item_44": `問92　1イ「品目数が7を超える場合」及びロ「品目数が10を超える場合」の判断は薬価収載希望書提出時点に行うのか。
（答）薬価収載希望書の提出期限日に判断する。
（解説）従来どおり。薬価収載希望書提出を締め切った時点で7品目又は10品目を超えていれば、その後に取り下げがあり収載時に7品目又は10品目を超えていなくとも7品目又は10品目を超えた場合の算定とする。

問92-2　「組成、剤形及び製法が新薬として薬価収載された既収載品と同一の後発品（令和8年10月以降に薬価収載されたものに限る。以下「先発品と同一の後発品」という。）を除く。」の品目数が7を超える場合は、100分の40を乗じて得た額を当該新規後発品の薬価とする。」との記載がありますが、製造販売業者、剤形区分が同一（錠とOD錠等）である品目は、これまで通り1品目とカウントするとの理解でよいか。
（答）これまで通り、組成、剤形区分及び規格が同一の品目は1品目とカウントする。

問92-3　後発品においても、有用性加算（Ⅱ）が適用される場合もあると通知上は示されているが、有用性加算（Ⅱ）の根拠となる資料は、承認申請時の添付資料でなければならないか。（後発品では、臨床に関するデータは添付資料とされておらず、通常同等性以外の治験は実施されない）
（答）必ずしも承認申請時の添付資料である必要はないが、科学的・客観的な評価に耐えうる資料であること。

問92-4　規格間比を算出する際、最類似薬が革新的新薬薬価維持制度の適用を受けている場合は、最類似薬の汎用規格及び準汎用規格の薬価から各々当該制度の累積額を控除した額を薬価とみなすことでよいか。
（答）規格間比の算出に当たっては、革新的新薬薬価維持制度の累積額の控除はせず、現行薬価を用いる。`,
  "qa_r8_item_45": `問92　1イ「品目数が7を超える場合」及びロ「品目数が10を超える場合」の判断は薬価収載希望書提出時点に行うのか。
（答）薬価収載希望書の提出期限日に判断する。
（解説）従来どおり。薬価収載希望書提出を締め切った時点で7品目又は10品目を超えていれば、その後に取り下げがあり収載時に7品目又は10品目を超えていなくとも7品目又は10品目を超えた場合の算定とする。

問92-2　「組成、剤形及び製法が新薬として薬価収載された既収載品と同一の後発品（令和8年10月以降に薬価収載されたものに限る。以下「先発品と同一の後発品」という。）を除く。」の品目数が7を超える場合は、100分の40を乗じて得た額を当該新規後発品の薬価とする。」との記載がありますが、製造販売業者、剤形区分が同一（錠とOD錠等）である品目は、これまで通り1品目とカウントするとの理解でよいか。
（答）これまで通り、組成、剤形区分及び規格が同一の品目は1品目とカウントする。

問92-3　後発品においても、有用性加算（Ⅱ）が適用される場合もあると通知上は示されているが、有用性加算（Ⅱ）の根拠となる資料は、承認申請時の添付資料でなければならないか。（後発品では、臨床に関するデータは添付資料とされておらず、通常同等性以外の治験は実施されない）
（答）必ずしも承認申請時の添付資料である必要はないが、科学的・客観的な評価に耐えうる資料であること。

問92-4　規格間比を算出する際、最類似薬が革新的新薬薬価維持制度の適用を受けている場合は、最類似薬の汎用規格及び準汎用規格の薬価から各々当該制度の累積額を控除した額を薬価とみなすことでよいか。
（答）規格間比の算出に当たっては、革新的新薬薬価維持制度の累積額の控除はせず、現行薬価を用いる。`,
  "qa_r8_item_46": `問92　1イ「品目数が7を超える場合」及びロ「品目数が10を超える場合」の判断は薬価収載希望書提出時点に行うのか。
（答）薬価収載希望書の提出期限日に判断する。
（解説）従来どおり。薬価収載希望書提出を締め切った時点で7品目又は10品目を超えていれば、その後に取り下げがあり収載時に7品目又は10品目を超えていなくとも7品目又は10品目を超えた場合の算定とする。

問92-2　「組成、剤形及び製法が新薬として薬価収載された既収載品と同一の後発品（令和8年10月以降に薬価収載されたものに限る。以下「先発品と同一の後発品」という。）を除く。」の品目数が7を超える場合は、100分の40を乗じて得た額を当該新規後発品の薬価とする。」との記載がありますが、製造販売業者、剤形区分が同一（錠とOD錠等）である品目は、これまで通り1品目とカウントするとの理解でよいか。
（答）これまで通り、組成、剤形区分及び規格が同一の品目は1品目とカウントする。

問92-3　後発品においても、有用性加算（Ⅱ）が適用される場合もあると通知上は示されているが、有用性加算（Ⅱ）の根拠となる資料は、承認申請時の添付資料でなければならないか。（後発品では、臨床に関するデータは添付資料とされておらず、通常同等性以外の治験は実施されない）
（答）必ずしも承認申請時の添付資料である必要はないが、科学的・客観的な評価に耐えうる資料であること。

問92-4　規格間比を算出する際、最類似薬が革新的新薬薬価維持制度の適用を受けている場合は、最類似薬の汎用規格及び準汎用規格の薬価から各々当該制度の累積額を控除した額を薬価とみなすことでよいか。
（答）規格間比の算出に当たっては、革新的新薬薬価維持制度の累積額の控除はせず、現行薬価を用いる。`,
  "qa_r8_item_47": `問92　1イ「品目数が7を超える場合」及びロ「品目数が10を超える場合」の判断は薬価収載希望書提出時点に行うのか。
（答）薬価収載希望書の提出期限日に判断する。
（解説）従来どおり。薬価収載希望書提出を締め切った時点で7品目又は10品目を超えていれば、その後に取り下げがあり収載時に7品目又は10品目を超えていなくとも7品目又は10品目を超えた場合の算定とする。

問92-2　「組成、剤形及び製法が新薬として薬価収載された既収載品と同一の後発品（令和8年10月以降に薬価収載されたものに限る。以下「先発品と同一の後発品」という。）を除く。」の品目数が7を超える場合は、100分の40を乗じて得た額を当該新規後発品の薬価とする。」との記載がありますが、製造販売業者、剤形区分が同一（錠とOD錠等）である品目は、これまで通り1品目とカウントするとの理解でよいか。
（答）これまで通り、組成、剤形区分及び規格が同一の品目は1品目とカウントする。

問92-3　後発品においても、有用性加算（Ⅱ）が適用される場合もあると通知上は示されているが、有用性加算（Ⅱ）の根拠となる資料は、承認申請時の添付資料でなければならないか。（後発品では、臨床に関するデータは添付資料とされておらず、通常同等性以外の治験は実施されない）
（答）必ずしも承認申請時の添付資料である必要はないが、科学的・客観的な評価に耐えうる資料であること。

問92-4　規格間比を算出する際、最類似薬が革新的新薬薬価維持制度の適用を受けている場合は、最類似薬の汎用規格及び準汎用規格の薬価から各々当該制度の累積額を控除した額を薬価とみなすことでよいか。
（答）規格間比の算出に当たっては、革新的新薬薬価維持制度の累積額の控除はせず、現行薬価を用いる。`,
  "qa_r8_item_48": `問93　「原材料費」は日米MOSS協議の合意事項の通り「原価」であるのか。
（答）日米MOSS協議報告書E2,b(2),3)にあるように「非薬剤部分のうちキット製品の特徴をもたらしている部分の原価」を指す。
（解説）原価計算方式でいう「原価」には原材料費のほか、労務費、製造経費等が含まれるが、キット製品の場合、キットの特徴部分以外の容器相当部分に関するこれらの費用は、既に薬剤部分の一連の製造過程に基づく費用に含まれているものと見なされる（例えば充填行程において、瓶に充填するところをキットに充填するという違い）。したがって、非薬剤部分でさらに加えなければならないものは、キットの特徴部分に関する原材料費と理解している。なお、キットの特徴部分のみの製造に特化した場合、原材料費のほか、労務費、製造経費が分離できないものとして係るのであれば、これらの費用は部品費（原材料費）に含まれているものとして従来から評価しているものである。
キット特徴部分の製造を外部委託する場合、キット部品購入価格である原材料費にはキット部分の製造に係る労務費等が含まれているわけで、自社品についても、同様に、原材料費にはそれに係る労務費、製造経費が含まれているものと理解している。

問94　キット製品の薬剤部分の算定には、日米MOSS協議の合意事項の通り、溶解液が手当されることを確認する。
（答）算定においては類似薬との比較の上、溶解液の部分を考慮する。
（解説）類似薬が溶液の場合、薬価は溶液（粉末＋溶解液）の価格になっているため、キット製品において類似薬の一日薬価合わせしたものにさらに溶解液分を手当すると溶解液部分が2重に算定されることになる。したがって、溶解液を手当するかどうかは類似薬が何かによって異なる。

問95　新薬である注射剤キットのみを算定する（非キットの製品がない）場合、類似薬はどうなるのか。
（答）キット製品は、薬剤部分＋キット原価＋キット加算により算定されるので、薬剤部分について、既収載品との類似性を検討して判断することとなる。
（解説）もし、同程度の類似性で非キット製品とキット製品が並ぶ場合は、剤形区分のより近い「キット製品（の薬剤部分）」を最類似薬として選定することもあり得る。

問96　類似薬にキット製品しかない（非キット製品がない）場合は、この特例算定をどう適用するのか。
（答）薬剤部分の類似性検討において、最類似薬がキット製品である場合、当該最類似薬の薬剤部分価格が算出可能であればその価格を基に特例算定を行う。ただし、薬剤部分のみの価格の算出が不可能であれば、キット原価＋キット加算を含んだ全体の薬価を用いて類似薬効比較方式（Ⅰ）を適用せざるを得ない場合もあろう。

問97　同じ機能（形態、性能）のキット特徴部分について、当該部品製造業者によって原価が異なる場合、最も安価な製品を使用するべきではないか。
（答）そのように査定することも考えられるため、薬価算定組織の意見を伺いつつ検討してまいりたい。

問98　ここでいうキットと、専用容器と薬剤をキットにしたものとは異なるものと理解してよいか。
（答）そのとおり。原則として、（注射薬の場合）有用性の高いキットの要件のいずれかに該当するものは薬価においてキットとして評価するべきと考えている。
（参考）1ロ　有用性の高いキット製品の薬価算定の特例に該当する4条件
（イ）既収載品（キット製品である既収載品を除く。以下この号において同じ。）を患者に投与する場合に比して、感染の危険を軽減すること。
（ロ）既収載品を患者に投与する場合に比して、調剤時の過誤の危険を軽減すること。
（ハ）既収載品を患者に投与する場合に比して、救急時の迅速な対応が可能となること。
（ニ）既収載品を患者に投与する場合に比して、治療の質を高めること。`,
  "qa_r8_item_49": `問99　自社新医療用配合剤a1の類似処方医療用配合剤a2を収載する場合、どのような算定になるか。
（答）最類似薬が自社a1とすると、a2はa1の一日薬価合わせとなる。

問100　（1）イにおける有効成分には、承認において有効成分とされたものであっても、効能・効果の発現に関与する薬理作用を有さないものは原則含まないと解してよいか。
（答）そのとおり。なお、その結果、薬理作用を有する有効成分が1成分となる場合は、新医療用配合剤の特例の対象外となる。`
};
