const QA_TEXT_R8_07 = {
  "qa_r8_item_78": `問125　「100分の30を乗じて得た額を下回る算定額となる既収載品」について、価格帯が一つの場合は当該価格帯を統一名収載するとの理解でよいか。また、複数の価格帯が存在する場合は、最も低い価格帯を統一名収載するとの理解でよいか。
（答）原則として、そのとおり。

問126　組成、剤形区分、規格及び製造販売業者が同一で、剤形が異なる場合において、価格帯が異なることもあるとの理解でよいか。
（答）薬価改定においては、そのとおり。例えば、普通錠とOD錠において価格帯が異なる場合もある。`,
  "qa_r8_item_81": `問127　「本規定適用前の額が薬価改定前の薬価を上回る場合」とは、第10節の既収載品の薬価改定時の加算や不採算品再算定により現行薬価を越えた場合を指すのか。
（答）そのとおり。`,
  "qa_r8_item_82": `問128　ロ「類似薬」に安定供給の面に問題がある場合には考慮するのか。
（答）類似薬があり、かつ、安定供給可能な代替品がある場合については、不採算品を当該代替品に切り替えるという選択も有り得ると考えている。類似薬の安定供給が可能かどうかの判断については個別に行う。

問129　不採算品再算定における原価計算方式の係数はどのように計算するのか。
（答）係数等については、市場に供給する最低費用という観点から、提出された原価計算資料を精査して個別に評価している。
（注）市場に供給する最低費用について、例えば営業利益＝０の場合もあろう。一方で、海外からの原薬供給ストップにより国内製造に切り替える等の場合の製造経費については配慮するという対応もあろう。

問130　前提条件として、①学会等の継続供給要請があること、②代替薬がないこと、が挙げられると思うがどうか。
（答）いずれも「保険医療上の必要性が高い」ことの判断基準の要素として評価できるものと考える。`,
  "qa_r8_item_83": `問127　「本規定適用前の額が薬価改定前の薬価を上回る場合」とは、第10節の既収載品の薬価改定時の加算や不採算品再算定により現行薬価を越えた場合を指すのか。
（答）そのとおり。`,
  "qa_r8_item_84": `問131　例えば、希少疾病用医薬品に指定された効能又は効果について承認を受けている組成Aのa錠10mgが薬価収載時に革新的新薬薬価維持制度の適用対象となった場合、組成、効能効果が同一であって、遅れて収載されたa錠20mgやa顆粒10%も革新的新薬薬価維持制度の適用対象となるとの理解でよいか。
（答）そのとおり。先行収載品から長期間（概ね５年以上）経過した場合であっても、１対象品目ロの①、②、④～⑨のいずれかの要件を満たす場合は当該制度の適用対象となる。

問131-2　例えば、組成Aのa錠10mgが薬価収載時に有用性系加算を取得した品目で革新的新薬薬価維持制度の適用対象となる場合、組成、効能効果が同一であって、遅れて収載されたa錠20mgやa顆粒10%も革新的新薬薬価維持制度の適用対象となるとの理解でよいか。
（答）そのとおり。ただし、a錠10mgの薬価収載から長期間（収載から概ね5年以上）を経て収載されたものであって、収載までに時間を要した合理的な理由のないものを除く。

問131-3　例えば、組成Aのa錠10mgが希少疾病用医薬品として革新的新薬薬価維持制度の適用対象となる場合と同じく報告書薬として該当するa錠20mg（希少疾病用医薬品）が収載された場合であって、a錠10mgのみが収載から15年経過した場合に、a錠20mgは革新的新薬薬価維持制度の適用対象となるか。
（答）ならない。

問131-4　「希少疾病用医薬品として指定された効能又は効果について承認を受けている医薬品」について、追加した効能効果の場合も対象となるのか。
（答）そのとおり。

問131-5　例えば、組成Aのa錠10mgとaOD錠10mgが当該制度の適用となる場合、改定後薬価は同じであっても累積額は異なる場合もあるとの理解でよいか。
（答）各々の実勢価格をもって累積額を算出していることから、異なることもあり得る。

問131-6　1対象品目のロ④（ロ）に「薬価収載の際、（イ）に該当する既収載品目数（組成又は投与形態が異なるものに限る。）が1以下であること」とある。例えば、以下のようなケースは（ロ）の既収載品目数としてカウントしないとの理解でよいか。
・（イ）に該当する錠剤と同一組成で規格の異なる錠剤が収載される場合
・（イ）に該当する錠剤と同一組成の顆粒剤が収載される場合
（答）そのとおり。

問131-7　控除における「革新的新薬薬価維持制度の累積額」とは、平成28年度薬価改定以前における新薬創出等加算の累積額を含むか。
（答）含む。（第４章３経過措置（2）参照）

問131-8　例えば、当該累積額を有する組成Aのa錠10mgがあって、同一組成であるa錠20mgがa錠10mgを比較薬として遅れて算定・収載された場合における当該追加規格の累積額の考え方について示されたい。
（答）a錠10mgの薬価に対してa錠20mgの薬価を算定した算式と同じ方法（規格間調整のみであれば、同じ規格間比により規格間調整、剤形間比、補正加算、外国平均価格調整などがある場合は、同様に適用する。）で、a錠10mgの累積額に対してa錠20mgの累積額を算定し、a錠20mgの算定薬価に当該累積額が含まれているものとみなす。

問131-9　問131-8のように新規収載品の算定薬価に革新的新薬薬価維持制度の累積額が含まれているとみなす計算（累積額の引き継ぎ）は、規格追加や剤形追加の際に行われると考えてよいか。
（答）比較薬と組成が同一である場合に累積額を引き継ぐこととしており、規格追加、剤形追加の場合であっても、比較薬と組成が異なる場合は引き継ぎを行わない。また、薬効分類が異なるなど、臨床的位置づけが大きく異なると考えられる品目については、引き継ぎを行わない。

問131-10　改定前の11月収載新薬など、実勢価格の把握ができない場合における、革新的新薬薬価維持制度の累積額の計算方法について示されたい。
（答）市場実勢価格加重平均値調整方式の適用の際に、指数処理を行うほかは、実勢価格の把握ができる医薬品と同様である。

問131-11　薬剤耐性菌の治療薬に該当するのは、薬剤耐性菌に対する抗菌活性が認められるだけでなく、薬事審査において薬剤耐性菌の治療に用いることが明確に示される場合か。
（答）そのとおり。

問131-12　令和4年4月1日より不妊治療が保険適用の対象となることに伴い、不妊治療で使用される医薬品が新たに薬価収載されることとなっているが、これらのものには製造販売承認されても、薬価収載され得なかったものが含まれている。薬価算定基準には、新薬創出等加算の要件の一つに「新薬として薬価収載され、当該品目に係る後発品が薬価収載されていないこと（薬価収載の日から15年を経過していないものに限る。）」とあるが、不妊治療で使用される医薬品については、こうした特殊な経緯等に鑑み、新薬創出等加算の可否の判断に当たっては、薬価収載の日ではなく、製造販売承認から60日後の日を起点とすることとなるのか。
（答）そのとおり。

問131-13　革新的新薬薬価維持制度の対象企業の確認事項において、再生医療等製品に関する指標（A-1（国内試験の実施数）、A-2（新薬収載実績）等）はどのように取り扱われるのか。
（答）中医協組において、保険適用に係る取扱いについて、医薬品の例により対応することとされた品目のみが計上されることとなる。

問131-14　革新的新薬薬価維持制度の対象企業の確認事項において、国内試験が終了し承認申請中の品目や、依頼取得後であって薬価収載前の品目については、A-2（新薬収載実績）の指標ではなく、A-1（国内試験の実施数）の指標に計上されると解してよいか。
（答）そのとおり。

問131-15　革新的新薬薬価維持制度の対象企業の確認事項A-2（新薬収載実績）及びA-3（革新性のある新薬の収載実績）において、構成される有効成分に係る効能・効果の組合せである配合剤は、新規作用機序医薬品として取り扱われるか。
（答）通常、問にあるような配合剤はこの新規作用機序とならないため、新規作用機序医薬品として取り扱われない。

問131-16　革新的新薬薬価維持制度の対象企業の確認事項A-2（新薬収載実績）及びA-3（革新性のある新薬の収載実績）において、同一成分で品目名が異なるものが収載された場合や、同一成分で投与形態が異なるものが収載された場合は、それぞれ個別の収載実績として計上されるのか。
（答）そのとおり。`,
  "qa_r8_item_85": `問131　例えば、希少疾病用医薬品に指定された効能又は効果について承認を受けている組成Aのa錠10mgが薬価収載時に革新的新薬薬価維持制度の適用対象となった場合、組成、効能効果が同一であって、遅れて収載されたa錠20mgやa顆粒10%も革新的新薬薬価維持制度の適用対象となるとの理解でよいか。
（答）そのとおり。先行収載品から長期間（概ね５年以上）経過した場合であっても、１対象品目ロの①、②、④～⑨のいずれかの要件を満たす場合は当該制度の適用対象となる。

問131-2　例えば、組成Aのa錠10mgが薬価収載時に有用性系加算を取得した品目で革新的新薬薬価維持制度の適用対象となる場合、組成、効能効果が同一であって、遅れて収載されたa錠20mgやa顆粒10%も革新的新薬薬価維持制度の適用対象となるとの理解でよいか。
（答）そのとおり。ただし、a錠10mgの薬価収載から長期間（収載から概ね5年以上）を経て収載されたものであって、収載までに時間を要した合理的な理由のないものを除く。

問131-3　例えば、組成Aのa錠10mgが希少疾病用医薬品として革新的新薬薬価維持制度の適用対象となる場合と同じく報告書薬として該当するa錠20mg（希少疾病用医薬品）が収載された場合であって、a錠10mgのみが収載から15年経過した場合に、a錠20mgは革新的新薬薬価維持制度の適用対象となるか。
（答）ならない。

問131-4　「希少疾病用医薬品として指定された効能又は効果について承認を受けている医薬品」について、追加した効能効果の場合も対象となるのか。
（答）そのとおり。

問131-5　例えば、組成Aのa錠10mgとaOD錠10mgが当該制度の適用となる場合、改定後薬価は同じであっても累積額は異なる場合もあるとの理解でよいか。
（答）各々の実勢価格をもって累積額を算出していることから、異なることもあり得る。

問131-6　1対象品目のロ④（ロ）に「薬価収載の際、（イ）に該当する既収載品目数（組成又は投与形態が異なるものに限る。）が1以下であること」とある。例えば、以下のようなケースは（ロ）の既収載品目数としてカウントしないとの理解でよいか。
・（イ）に該当する錠剤と同一組成で規格の異なる錠剤が収載される場合
・（イ）に該当する錠剤と同一組成の顆粒剤が収載される場合
（答）そのとおり。

問131-7　控除における「革新的新薬薬価維持制度の累積額」とは、平成28年度薬価改定以前における新薬創出等加算の累積額を含むか。
（答）含む。（第４章３経過措置（2）参照）

問131-8　例えば、当該累積額を有する組成Aのa錠10mgがあって、同一組成であるa錠20mgがa錠10mgを比較薬として遅れて算定・収載された場合における当該追加規格の累積額の考え方について示されたい。
（答）a錠10mgの薬価に対してa錠20mgの薬価を算定した算式と同じ方法（規格間調整のみであれば、同じ規格間比により規格間調整、剤形間比、補正加算、外国平均価格調整などがある場合は、同様に適用する。）で、a錠10mgの累積額に対してa錠20mgの累積額を算定し、a錠20mgの算定薬価に当該累積額が含まれているものとみなす。

問131-9　問131-8のように新規収載品の算定薬価に革新的新薬薬価維持制度の累積額が含まれているとみなす計算（累積額の引き継ぎ）は、規格追加や剤形追加の際に行われると考えてよいか。
（答）比較薬と組成が同一である場合に累積額を引き継ぐこととしており、規格追加、剤形追加の場合であっても、比較薬と組成が異なる場合は引き継ぎを行わない。また、薬効分類が異なるなど、臨床的位置づけが大きく異なると考えられる品目については、引き継ぎを行わない。

問131-10　改定前の11月収載新薬など、実勢価格の把握ができない場合における、革新的新薬薬価維持制度の累積額の計算方法について示されたい。
（答）市場実勢価格加重平均値調整方式の適用の際に、指数処理を行うほかは、実勢価格の把握ができる医薬品と同様である。

問131-11　薬剤耐性菌の治療薬に該当するのは、薬剤耐性菌に対する抗菌活性が認められるだけでなく、薬事審査において薬剤耐性菌の治療に用いることが明確に示される場合か。
（答）そのとおり。

問131-12　令和4年4月1日より不妊治療が保険適用の対象となることに伴い、不妊治療で使用される医薬品が新たに薬価収載されることとなっているが、これらのものには製造販売承認されても、薬価収載され得なかったものが含まれている。薬価算定基準には、新薬創出等加算の要件の一つに「新薬として薬価収載され、当該品目に係る後発品が薬価収載されていないこと（薬価収載の日から15年を経過していないものに限る。）」とあるが、不妊治療で使用される医薬品については、こうした特殊な経緯等に鑑み、新薬創出等加算の可否の判断に当たっては、薬価収載の日ではなく、製造販売承認から60日後の日を起点とすることとなるのか。
（答）そのとおり。

問131-13　革新的新薬薬価維持制度の対象企業の確認事項において、再生医療等製品に関する指標（A-1（国内試験の実施数）、A-2（新薬収載実績）等）はどのように取り扱われるのか。
（答）中医協組において、保険適用に係る取扱いについて、医薬品の例により対応することとされた品目のみが計上されることとなる。

問131-14　革新的新薬薬価維持制度の対象企業の確認事項において、国内試験が終了し承認申請中の品目や、依頼取得後であって薬価収載前の品目については、A-2（新薬収載実績）の指標ではなく、A-1（国内試験の実施数）の指標に計上されると解してよいか。
（答）そのとおり。

問131-15　革新的新薬薬価維持制度の対象企業の確認事項A-2（新薬収載実績）及びA-3（革新性のある新薬の収載実績）において、構成される有効成分に係る効能・効果の組合せである配合剤は、新規作用機序医薬品として取り扱われるか。
（答）通常、問にあるような配合剤はこの新規作用機序とならないため、新規作用機序医薬品として取り扱われない。

問131-16　革新的新薬薬価維持制度の対象企業の確認事項A-2（新薬収載実績）及びA-3（革新性のある新薬の収載実績）において、同一成分で品目名が異なるものが収載された場合や、同一成分で投与形態が異なるものが収載された場合は、それぞれ個別の収載実績として計上されるのか。
（答）そのとおり。`,
  "qa_r8_item_86": `問131　例えば、希少疾病用医薬品に指定された効能又は効果について承認を受けている組成Aのa錠10mgが薬価収載時に革新的新薬薬価維持制度の適用対象となった場合、組成、効能効果が同一であって、遅れて収載されたa錠20mgやa顆粒10%も革新的新薬薬価維持制度の適用対象となるとの理解でよいか。
（答）そのとおり。先行収載品から長期間（概ね５年以上）経過した場合であっても、１対象品目ロの①、②、④～⑨のいずれかの要件を満たす場合は当該制度の適用対象となる。

問131-2　例えば、組成Aのa錠10mgが薬価収載時に有用性系加算を取得した品目で革新的新薬薬価維持制度の適用対象となる場合、組成、効能効果が同一であって、遅れて収載されたa錠20mgやa顆粒10%も革新的新薬薬価維持制度の適用対象となるとの理解でよいか。
（答）そのとおり。ただし、a錠10mgの薬価収載から長期間（収載から概ね5年以上）を経て収載されたものであって、収載までに時間を要した合理的な理由のないものを除く。

問131-3　例えば、組成Aのa錠10mgが希少疾病用医薬品として革新的新薬薬価維持制度の適用対象となる場合と同じく報告書薬として該当するa錠20mg（希少疾病用医薬品）が収載された場合であって、a錠10mgのみが収載から15年経過した場合に、a錠20mgは革新的新薬薬価維持制度の適用対象となるか。
（答）ならない。

問131-4　「希少疾病用医薬品として指定された効能又は効果について承認を受けている医薬品」について、追加した効能効果の場合も対象となるのか。
（答）そのとおり。

問131-5　例えば、組成Aのa錠10mgとaOD錠10mgが当該制度の適用となる場合、改定後薬価は同じであっても累積額は異なる場合もあるとの理解でよいか。
（答）各々の実勢価格をもって累積額を算出していることから、異なることもあり得る。

問131-6　1対象品目のロ④（ロ）に「薬価収載の際、（イ）に該当する既収載品目数（組成又は投与形態が異なるものに限る。）が1以下であること」とある。例えば、以下のようなケースは（ロ）の既収載品目数としてカウントしないとの理解でよいか。
・（イ）に該当する錠剤と同一組成で規格の異なる錠剤が収載される場合
・（イ）に該当する錠剤と同一組成の顆粒剤が収載される場合
（答）そのとおり。

問131-7　控除における「革新的新薬薬価維持制度の累積額」とは、平成28年度薬価改定以前における新薬創出等加算の累積額を含むか。
（答）含む。（第４章３経過措置（2）参照）

問131-8　例えば、当該累積額を有する組成Aのa錠10mgがあって、同一組成であるa錠20mgがa錠10mgを比較薬として遅れて算定・収載された場合における当該追加規格の累積額の考え方について示されたい。
（答）a錠10mgの薬価に対してa錠20mgの薬価を算定した算式と同じ方法（規格間調整のみであれば、同じ規格間比により規格間調整、剤形間比、補正加算、外国平均価格調整などがある場合は、同様に適用する。）で、a錠10mgの累積額に対してa錠20mgの累積額を算定し、a錠20mgの算定薬価に当該累積額が含まれているものとみなす。

問131-9　問131-8のように新規収載品の算定薬価に革新的新薬薬価維持制度の累積額が含まれているとみなす計算（累積額の引き継ぎ）は、規格追加や剤形追加の際に行われると考えてよいか。
（答）比較薬と組成が同一である場合に累積額を引き継ぐこととしており、規格追加、剤形追加の場合であっても、比較薬と組成が異なる場合は引き継ぎを行わない。また、薬効分類が異なるなど、臨床的位置づけが大きく異なると考えられる品目については、引き継ぎを行わない。

問131-10　改定前の11月収載新薬など、実勢価格の把握ができない場合における、革新的新薬薬価維持制度の累積額の計算方法について示されたい。
（答）市場実勢価格加重平均値調整方式の適用の際に、指数処理を行うほかは、実勢価格の把握ができる医薬品と同様である。

問131-11　薬剤耐性菌の治療薬に該当するのは、薬剤耐性菌に対する抗菌活性が認められるだけでなく、薬事審査において薬剤耐性菌の治療に用いることが明確に示される場合か。
（答）そのとおり。

問131-12　令和4年4月1日より不妊治療が保険適用の対象となることに伴い、不妊治療で使用される医薬品が新たに薬価収載されることとなっているが、これらのものには製造販売承認されても、薬価収載され得なかったものが含まれている。薬価算定基準には、新薬創出等加算の要件の一つに「新薬として薬価収載され、当該品目に係る後発品が薬価収載されていないこと（薬価収載の日から15年を経過していないものに限る。）」とあるが、不妊治療で使用される医薬品については、こうした特殊な経緯等に鑑み、新薬創出等加算の可否の判断に当たっては、薬価収載の日ではなく、製造販売承認から60日後の日を起点とすることとなるのか。
（答）そのとおり。

問131-13　革新的新薬薬価維持制度の対象企業の確認事項において、再生医療等製品に関する指標（A-1（国内試験の実施数）、A-2（新薬収載実績）等）はどのように取り扱われるのか。
（答）中医協組において、保険適用に係る取扱いについて、医薬品の例により対応することとされた品目のみが計上されることとなる。

問131-14　革新的新薬薬価維持制度の対象企業の確認事項において、国内試験が終了し承認申請中の品目や、依頼取得後であって薬価収載前の品目については、A-2（新薬収載実績）の指標ではなく、A-1（国内試験の実施数）の指標に計上されると解してよいか。
（答）そのとおり。

問131-15　革新的新薬薬価維持制度の対象企業の確認事項A-2（新薬収載実績）及びA-3（革新性のある新薬の収載実績）において、構成される有効成分に係る効能・効果の組合せである配合剤は、新規作用機序医薬品として取り扱われるか。
（答）通常、問にあるような配合剤はこの新規作用機序とならないため、新規作用機序医薬品として取り扱われない。

問131-16　革新的新薬薬価維持制度の対象企業の確認事項A-2（新薬収載実績）及びA-3（革新性のある新薬の収載実績）において、同一成分で品目名が異なるものが収載された場合や、同一成分で投与形態が異なるものが収載された場合は、それぞれ個別の収載実績として計上されるのか。
（答）そのとおり。`,
  "qa_r8_item_87": `問132　対象となる既収載品は、例えば、平成30年度薬価改定であれば、平成27年11月から平成29年10月までに、小児又は希少疾病に係る効能又は効果もしくは用法及び用量が追加されたもの、真の臨床的有用性が直接的に検証されたことが公表されたものとの理解でよいか。
（答）そのとおり。

問133　薬価の改定方式について、「本規定の適用前の価格に」とされていることから、例えば、第４節２の「後発品収載後5年を経過した長期収載品の後発品価格への引き下げ」や第９節の「革新的新薬薬価維持制度」が適用された品目においても、第１節で算定された額ではなく、第９節までに算定された額に別表2から得られる補正加算率を乗じて得た額を用いて算定するのか。
（答）そのとおり。

問134　希少疾病に係る効能効果等を追加した場合、収載後の加算の該当性はどのように評価されるのか。
（答）原則として、薬機法に基づく希少疾病用医薬品に指定されている効能効果又は用法用量の一部変更承認を取得し、薬機法に基づく再審査の対象とされているものを加算の対象とする。ただし、本加算は、企業における希少疾病への効能拡大等のインセンティブとなるよう導入されたという趣旨にかんがみ、以下の品目は加算の対象外としている。
①　自ら臨床試験を実施せずに、既存の文献等に基づき、公知申請として承認を取得した場合や医師主導治験の結果に基づき承認を取得した場合など、開発に当たっての当該企業の負担が相当程度低いと考えられるもの
既に稀少疾病用医薬品として承認を取得した効能と類似の効能を追加したり、当該既存効能に係る対象患者の限定を解除したりしたものであり、新たな希少疾病用医薬品としての開発というよりも、従前効能の対象患者拡大に相当し、開発リスクが低かったと考えられるもの
③　薬価算定時の比較薬が、今回対象となる希少疾病に関して市場性加算（Ⅰ）の適用を受けている場合など、申請品目の薬価収載時に、既に当該希少疾病に関する評価を考慮した算定が行われていると考えられるもの

問135　小児に係る効能効果等を追加した場合、収載後の加算の該当性はどのように評価されるのか。
（答）原則として、小児に係る効能効果又は用法用量の一部変更承認を取得し、薬機法に基づく再審査の対象とされているものを加算の対象とする。
ただし、本加算は、当初成人用製剤として開発された品目について、企業における小児適応への対応への拡大のインセンティブとなるよう導入されたという趣旨にかんがみ、以下の品目は、加算の対象外としている。
自ら臨床試験を実施せずに、厚生労働省の「医療上の必要性の高い未承認薬・適応外薬検討会議」等での検討結果や既存の文献等に基づき、公知申請として承認を取得した場合や医師主導治験の結果に基づき承認を取得した場合など、開発に当たっての当該企業の負担が相当程度低いと考えられるもの
もともと小児疾患を対象として開発され、薬価収載時にその点を考慮した算定が行われており、作用機序からみても、小児が主となる疾患に関して効能追加等が行われることが当然想定されるもの`,
  "qa_r8_item_88": `問136　市販後に真の臨床的有用性を検証したデータが公表された品目の場合、収載後の加算の該当性はどのような資料により判断されるのか。
（答）原則として、国際的に信頼できる学術雑誌で公表されたデータにより、真の臨床的有用性（true endpointでみた場合の臨床的有用性）が直接的に検証されていると判断されるものを加算の対象とする。
真の臨床的有用性の判断は、以下のデータに基づき行う。
①　承認時に評価されたエンドポイントと異なるエンドポイントをみたデータであること。
②　承認時（効能追加等に係る一部変更承認を含む。）に提出された臨床試験成績と異なる臨床試験に係るデータであること。
③　承認の効能・効果、用法・用量の範囲内で行われた臨床試験のデータであること。
ただし、本加算は、surrogate endpointで承認された品目について、企業が、市販後に調査成績を集積し、真の臨床的有用性を直接的に検証することを評価する目的で導入されたという趣旨にかんがみ、以下の場合は加算の対象外とする。
①　当該データが、自ら関与した臨床試験の結果ではなく、大学等の研究機関や学会が独自に実施した臨床試験成績に基づくものである場合など、当該企業の負担が相当程度低いと考えられるもの
②　申請品目の承認時には surrogate endpoint による承認が主流であったが、学会等における臨床評価の考え方の変更等により、最近承認された類似薬では、当該申請品目が検証した true endpoint での成績が求められるのが通例となっている効能・効果に属するもの
過去に市場拡大再算定の対象となり、その際に真の臨床的有用性が検証されているとして補正加算が適用された品目（市場拡大再算定対象品と同率の補正加算が適用された類似品を含む。）にあっては、その際に評価の対象とした効能・効果に関するデータしか提出されていないもの（補正加算を適用した効能・効果と別の効能・効果に関するデータが提出されている場合は評価の対象）
④　承認条件などに基づき企業が実施した臨床試験

問137　当該ルールの具体的な適用方法について示されたい。
・外国価格の有無の判断はどの時点で行うのか。
・調整に用いる外国価格はどの時点となるのか。
・調整に用いる為替レートはどの期間となるのか。
（答）薬価改定の前年の11月１日時点の外国価格の有無により判断し、同時点の価格により適用する。なお、為替レートは11月１日時点における最新一年間の平均レートを用いることとする。

問138　算定値が当初の企業希望価格と異なった場合、市場規模予測を変更する必要があるか。また、その場合、いつ変更するのか。
（答）企業が市場規模予測値を変更する必要がある場合には、変更しうる。その場合、予測値は中医協に報告される事項であるので、企業は、算定組織での算定額を了承した時点から速やかに変更後の値を提出しなければならない。

問139　報告品目ではないが、事務局審査品目である新薬の再審査期間中の規格追加・剤形追加は報告品目と同時期に収載されるのか。
（答）そのように取り扱う。なお、再審査期間中とは承認時点において判断する。
（解説）「医療用医薬品の薬価基準収載等に係る取扱いについて」の記2において報告品目（医薬品部会の報告品目及び審議品目であって新医薬品以外のもの）については、報告品目として取り扱う旨が明記されており、収載は年２回（５月と11月を標準とする）であるところ。ただし、承認審査において以前は相談品目として取扱われていたが、最近、報告品目ではなく事務局審査品目として扱われるようになった「再審査期間中の新薬の規格追加・剤形追加」については、従前の通り扱われるものと考えており、報告品目と同様に年２回収載とするところ。`
};
