const QA_TEXT_R8_02 = {
  "qa_r8_item_15": `問30　薬価算定基準には、類似薬とは、既収載品のうち、（イ）効能又は効果、（ロ）薬理作用、（ハ）組成及び化学構造式、（二）投与形態、剤形区分、剤形及び用法からみて類似性があると認められるものと定義されているが、（イ）効能又は効果が異なっても、それ以外の事項の観点から総合的に勘案して、類似性があると認められる場合には、類似薬として認められることがあると解してよいか。
（答）そのとおり。

問31　効能効果の類似性は「主たる効能又は効果」に基づいて行うのか。
（答）原則、新規収載品の「主たる効能又は効果」に基づいて選定する。（類似薬にとって、当該効能効果が主であるか否かは問わない）
（解説）ただし、新薬と既収載品の「主たる効能効果同士」を比較するものではない。新規収載品の主たる効能効果に着目して、既収載品の効能効果（主、副にかかわらず）との類似性を比較検討する。
「原則」としているのは、類似薬選定の際、新規収載品が主効能A、副効能Bを持つときに、既収載品に主効能Aをもつものと主効能A、副効能Bを持つものがあれば、副効能Bに着目してさらなる類似性を判断することもあり得るため。

問32　新規後発品について、同一剤形区分内における「剤形の違いは考慮しない」ということを具体的に示されたい。
（答）新規後発品の薬価算定の際、類似薬、最類似薬を選定するにあたって（ニ）に関連して同一剤形区分内のものは同一と考えるということ。
（例）組成Pの新規後発品B 100mg錠の算定において、類似薬が
後発品C 100mg錠　80.50円
後発品D 100mg錠　75.00円
後発品E 100mgｶﾌﾟｾﾙ　60.20円
である場合（第２部２（１）に該当）、最類似薬は
（剤形を考慮） D　75.00円　←　同一剤形（錠剤）のうちの最低額
（剤形を考慮せず）　E　60.20円　←　同一剤形区分（ｶﾌﾟｾﾙ剤を含め）のうちの最低額となる。新規後発品Bのときは剤形考慮しないので、算定薬価は60.20円となる。

問33　新薬算定において、類似薬が昭和54年以前承認の既収載品しか存在しない（再審査制度がないので薬価算定上の新薬が存在しない）場合は、どのような比較薬を選定するのか。
（答）薬価算定組織において、類似薬なしとして原価計算方式を用いるか、あるいは、ロ中「必要と認められるとき」に該当するのか判断する。

問34　既収載品に同一の効能効果のものがない場合は「類似薬なし」となるか。また、同一の薬理作用用のものがない場合も「類似薬なし」となるか。
（答）類似薬の有無は個別品目について薬価算定組織の検討によることとしているが、一般的に、（イ）（ロ）（ハ）（二）のうち1項目について類似する既収載品がないことのみをもって「類似薬なし」とは判断しない。４項目を総合的に勘案した上で判断するものである。
（解説）

問35　ロ中「新規後発品として薬価収載されたもの以外の既収載品」にはどのようなものが含まれるか。
（答）薬価算定上の新薬のほか、再審査は付されていないが新医薬品として承認されたもの、それらの規格追加・剤形追加品目など。
（解説）「既収載品」を以下のように分類すると、「新規後発品として薬価収載されたもの以外の既収載品」には、いわゆる先発品が含まれると考えている。
いずれにしても、新薬算定の際に、新薬として収載された既収載品に類似薬がなく、再審査制度以前に承認された既収載品に類似薬がある場合に、それを類似薬とすることが必要であると認められるときに限り適用される。
承認日　昭和42年9月以前　42年10月〜55年9月　55年10月以降
先発・後発の概念がない既収載品*
先発品である既収載品
新薬として収載された既収載品
新規後発品として収載された既収載品
＊　昭和42年10月以降に二重盲検試験や非臨床試験の基本方針が定められたため、それ以前の基準により審査された医薬品には先発・後発の概念がない。
＜剤形間比・規格間比の対象となる類似薬＞

問36　類似薬選定において、剤形間比・規格間比の対象となる類似薬の選定における類似薬の範囲は、比較薬選定における類似薬の範囲とは異なるのか。
（答）剤形間比・規格間比の対象となる類似薬の選定においては、特に剤形あるいは規格の類似性に重点を置いてその類似性を確認しているところ。相対的に効能・効果、薬理作用等の項目についての評価の重みがうすくなる可能性がある。`,
  "qa_r8_item_16": `問37　複数の類似薬を組み合わせた場合が最も類似性が高いと認められる場合とは。
（答）例えば、1錠中にジドブジンを300mg、ラミブジンを150mg含有するコンビビル錠の場合。
（注）この例の場合、最類似薬はジドブジンとラミブジンの組み合わせとなる。

問38　薬理作用類似薬がある場合、最類似薬はこの中から選ばれるのか。
（答）結果としてそうなる。
（解説）薬理作用類似薬がある場合、「組成及び化学構造式」、「剤形区分、剤形及び用法」の事項について類似性を検討した結果、最も類似するものの汎用規格品が最類似薬となる。

問38-2　汎用規格の類似薬に、組成、剤形区分及び製造販売業者が同一で薬価の異なる複数の薬剤が存在する場合は、当該既収載品の年間販売量で加重平均した額を用いて算定するものと考えてよいか。
（答）例えば、組成及び製造販売業者が同一である錠剤及びカプセル剤が存在する場合や、同様に軟膏、クリーム及びローションが存在する場合には、そのように算定する。`,
  "qa_r8_item_17": `問39　剤形区分、剤形及び用法は「薬理作用類似薬」の要件としないのか。
（答）剤形区分、剤形及び用法は要件にはなっていない。なお、薬理作用類似薬は類似薬のうち、投与形態が同一で、かつ（イ）（ロ）の要件をみたすものである。

問40　「同一の効能又は効果」とは、承認書上の効能・効果の記載が全く同じということか。あるいは例えば「高血圧症」と「本態性高血圧症」は同一とみなすのか。
（答）記載が全く同じではなくても、ほぼ同じ効能・効果であれば、「同一の効能又は効果」に該当するものと判断している。

問41　「主たる効能又は効果」は最も市場規模の大きい効能・効果でよいか。また、その算出方法を明示されたい。なお、主たる効能・効果の判断に当たっては使用上の制限も勘案されるのか。
（答）原則そのとおり。市場規模は、薬理作用類似薬の販売額等から推測する。なお、使用上の制限も勘案される場合がある。
（解説）「等」は、当該疾患の患者数（患者調査等による）等を含む。「使用上の制限」とは、例えば、効能又は効果において『他剤無効の場合に限る」という条件が付いている場合を指す。（なお、「他剤無効」の理由には、①効果が鋭く有効性が高いものの体制を生じるおそれがある、②副作用性・毒性が強く第一選択薬になり得ない、③他剤より効力は劣るが薬理作用が別なので他剤向こうの際の選択肢の一つとして存在する等いろいろな理由があるので使用上の制限を勘案するに際には留意が必要
＜対象薬の範囲＞`,
  "qa_r8_item_19": `問42　剤形間比の対象薬の範囲は新薬算定においては、薬価算定上の新薬のみか。
（答）原則としてそうだが、「定義15類似薬ロ」に示すように必要と認められるときは、新規後発品として薬価収載されたもの以外の既収載品も含まれる。
（解説）①「薬価算定の基準」第１章定義20において、類似薬効比較方式（Ⅰ）の場合『類似薬の剤形間比』を用いることとしているため、類似薬の定義（定義15ロ）によることとなる。

問43　剤形間比の対象薬候補の２品目（剤形Aと剤形B：同一組成・同一製造販売業者）において、一方だけが薬価算定上の新薬である場合、これら薬剤を対象薬に用いることが可能か。
（答）可能である。ただし、類似性が同程度のものの中に二剤形とも新薬であるものがあれば、それを優先させる。

問44　剤形間比の算出例を示されたい。
（答）同一組成・同一製造販売業者で2.5mg錠12.70円、液剤0.75%1mL 37.20円の場合
錠→液剤の剤形間比＝（37.20円/7.5mg）/（12.70円/2.5mg）＝0.9764
（解説）「有効成分の含有量当たりの薬価の比」との表現は1g当たりの薬価の比（1次比）を表している。`,
  "qa_r8_item_20": `問45　類似薬効比較方式（Ⅰ）における比較薬が2018年度より前に原価計算方式によって算定され、営業利益率の加算（希少疾病や小児等）の対象品目だった場合は比較薬の一日薬価の有用性系加算以外の補正加算の控除対象とならないという理解でよいか。
（答）比較薬の一日薬価の有用性系加算以外の補正加算の控除において、原価計算方式における営業利益率の加算は、有用性系加算以外の補正加算とはみなされない。

問46　以下のような場合に、比較薬の一日薬価の有用性系加算以外の補正加算の控除に係る、加算額に相当する額はどのように計算するのか。
・類似薬効比較方式における比較薬が有用性系加算を取得した品目の場合
・類似薬効比較方式における比較薬が市場実勢価に基づく改定を経ている場合
・類似薬効比較方式における比較薬が再算定又は費用対効果評価による価格調整を受けている場合
・類似薬効比較方式における比較薬が改定時加算や収載後の外国平均価格調整を受けている場合
（答）原則、比較薬の算定時薬価に対する比較薬の算定時の補正加算の加算額の割合を、比較薬の現行薬価に乗じた額を加算額に相当する額とみなして計算を行う。
比較薬における有用性系加算以外の補正加算に相当する額の控除の判断にあたっては、当該新薬の薬価算定上の比較薬（又は比較薬の薬価算定上の比較薬等）のうち、過去15年間に薬価収載された既収載品における有用性系加算以外の補正加算の適用の状況を勘案して、その要否を判断する。

問47　同一組成の算定にあたり類似薬効比較方式で算定する場合（錠剤→顆粒など）についても、比較薬の一日薬価の有用性系加算以外の補正加算の控除の対象となるのか。
（答）類似薬効比較方式で算定される場合は、類似処方医療用配合剤の薬価算定、新医療用配合剤の薬価算定、ラセミ体又は先行品が存在する新薬の薬価算定を除き、控除の対象となる。

問48　比較薬が、希少疾病や小児に係る効能又は効果等を追加したことに伴い、薬価改定時の加算の適用を受けていても、新薬が市場性加算（Ⅰ）や小児加算の要件を満たしていれば、加算の適用は可能と考えてよいか。
（答）新薬が市場性加算（Ⅰ）や小児加算の要件を満たしているのであれば、当該加算の適用対象となる。加算率については、薬価改定時に受けた加算項目やその内容も考慮した上で判断がなされる。

問49　「類似薬に剤形間比がない場合には１とする」とあるが、主たる効能・効果が異なる場合は類似薬といえないと理解してよいか。また、剤形間比をとるものの主たる効能・効果が異なる場合は、類似薬といえないと理解してよいか。
（答）15「類似薬」イロハニの事項に照らし、新規収載品の主たる効能・効果に着目して薬価算定組織において総合的に判断されるものでありケースバイケース。

問50　定義20ロによると、「必要があると認められる場合」は剤形区分間比を用いることができるが、どのような場合が該当するのか。
（答）例えば、剤形間比をとれる類似薬のない場合が該当する。
（例）細粒剤−シロップ剤の剤形間比
同一製造販売業者が同一成分で細粒剤とシロップ剤を同時に薬価収載しているものは、新薬収載品にはない。
そこで剤形区分間比まで広げれば、例えば散剤 ― シロップ剤等の組み合わせは存在する。

問51　投与形態が異なる場合の算定例を示されたい。
（答）例えば内用薬と注射剤の場合。
（例）例えば、A社価格は一日薬価、B社価格は薬価。
| 注射剤 | 錠・ｶﾌﾟｾﾙ |
| A社：○○注1%1mL（新薬）X円 | A社：○○錠1mg（比較薬）100円 |
| B社：△△注1%1mL（既収載）180円 | B社：△△ｶﾌﾟｾﾙ20mg（既収載）80円 |
新薬の一日薬価＝比較薬の一日薬価×剤形間比
＝100×（180／10）／（80／20）
＝450円

問52　点眼薬の場合、どのように規格単位当たりの薬価を設定するか。
（答）比較薬との一日薬価合わせは、比較薬の一日用量が滴数にて設定されている場合は滴数にて比較する。なお、1mL当たりの薬価の場合、1mL＝20滴として算出する。

問53　内用薬である新規収載品の規格単位について、例えば1瓶単位での設定も認められるのか。
（答）規格単位については、当該新規収載品の製剤の含量や特性、用法用量等を踏まえて設定されるものであり、内用薬について、1瓶単位での設定が否定されるものではない。`,
  "qa_r8_item_21": `問54　第３章第３節の規定される既収載品であり、有用性系加算以外の補正加算が適用されている医薬品を比較薬として算定する場合、「第３章第２節２に規定する革新的新薬薬価維持制度の累積額に相当する額」と「比較薬の一日薬価の有用性系加算以外の補正加算の控除に係る加算額に相当する額」はそれぞれどのように計算するのか。
（答）それぞれに該当する場合、「第３章第２節２に規定する革新的新薬薬価維持制度の累積額に相当する額又は第３章第３節の規定により当該額の算出の対象となった既収載品が控除される額」の控除を行った後に、「比較薬の一日薬価の有用性系加算以外の補正加算の控除に係る加算額に相当する額」の控除を行う。

問55　類似薬効比較方式（Ⅱ）による算定において、「過去６年間に薬価収載された」とは、いつからいつまでを指すのか。
（答）当該新薬の承認日の前日から起算する。
（解説）定義「21 類似薬効比較方式（Ⅱ）」において、「なお、次の各号に規定する期間については、当該新薬が承認を受けた日の前日から起算して計算する。」とある。
（例）
| | 承認日 | 規定する期間 | 過去6年間 | 過去10年間 |
| 当該新薬 | 2001/5/8 | — | | |
| （承認日の前日） | 2001/5/7 | 0月 | | |
| 既存新薬A | 1998/5/25 | 2年11月 | ○ | ○ |
| 既存新薬B | 1996/11/20 | 4年5月 | ○ | ○ |
| 既存新薬C | 1995/5/8 | 5年11月 | ○ | ○ |
| 既存新薬D | 1995/5/7 | 6年ちょうど | ○ | ○ |
| 既存新薬E | 1995/5/6 | 6年0月 | × | ○ |
| 既存新薬F | 1992/8/24 | 8年8月 | × | ○ |
| 既存新薬G | 1988/3/24 | 13年1月 | × | × |

問56　算定額が類似薬効比較方式（Ⅰ）での算定値を上回らないことを確認する際、薬理作用類似薬の中から最類似薬を選択することが困難なため、複数品目が最類似薬になってしまう場合にはどうすればよいか。
（答）複数の最類似薬について類似薬効比較方式（Ⅰ）で算出した算定値を比較対象とする。
（解説）例えば共同開発の２品目が最類似薬となる場合には、類似薬効比較方式（Ⅰ）によって算定される額を各々の年間販売量で加重平均した額を比較対象とする。

問56-2　第３章第３節の規定により当該額の算出の対象となった医薬品が控除すべき額に相当する額は、どのように算出するのか。
（答）例えば、当該額の算出の対象となった医薬品が、革新的新薬薬価維持制度の適用対象外であって、革新的新薬薬価維持制度の適用を受けたことのある既収載品を比較薬にして類似薬効比較方式（Ⅰ）で算定されたものである場合は、当該比較薬が当該医薬品の算定時点までに革新的新薬薬価維持制度の適用を受けた各年度における革新的新薬薬価維持制度の平均的な控除率の合計を基に、第３章第３節の規定により控除すべき額に相当する額を算出する。ただし、令和２年度改定の前に収載された品目は第３章第３節の規定の対象にならない。`,
  "qa_r8_item_22": `問57　標準的な係数はどの値を用いるのか。
（答）例えば、一般管理販売費、営業利益については、「産業別財務データハンドブック」（日本政策投資銀行編）による医薬品製造業の平均的な係数が挙げられる。流通経費については医薬品卸業の平均的な係数が挙げられる。
また、労務費については、「毎月勤労統計」（厚生労働省編）における医薬品製造業の平均的な係数。

問58　研究開発費の償却期間は何年を想定しているか。
（答）特許残存期間（後発品が出てこない期間）内で償却するものと理解しており、概ね再審査期間と同程度と想定している。特許残存期間が再審査期間より長い場合には特許残存期間の年数である。

問59　海外からの導入品の場合、研究開発費には海外における開発費の一部を含むと考えるのか。
（答）研究開発費は国内における基礎研究費、臨床研究費、PMS費が含まれ、海外での開発費は含まれないと考えている。ただし、海外での開発費の一部はロイヤリティ（一般管理・販売費の細目にある）の中に含まれていると理解している。

問59-2　既存治療とは手術などの非薬物療法も含むと考えて良いか。
（答）そのとおり。

問59-3　平均的な営業利益率がマイナス評価の要素となるのはどのような場合か。
（答）既存治療と比較した革新性が低く、開発リスクが高くないものとして、例えば、当該成分が院内製剤等により医療現場ですでに用いられており、当該成分の有用性が明らかとなっているものが例として挙げられる。
また、国内で適切な規模の臨床試験が実施されていない場合等、日本の医療環境下での使用時の有効性・安全性の予測に関するデータが少ない場合には、営業利益率の評価において、マイナス評価として考慮される場合がある。

問59-4　国内臨床試験成績が充実しており、日本の医療環境下での使用時の有効性・安全性の予測がより高いと評価される場合には、類似薬効比較方式及び原価計算方式における補正加算の評価において考慮されるのか。
（答）そのとおり。

問59-5　原価計算方式において計上が認められない費用の具体例を示していただきたい。
（答）計上が認められない費用の例として、以下のようなものが挙げられる。
＜製造原価＞
・当該医薬品の直接の容器・包装ではない包装等に係る費用
＜一般管理販売費＞
・承認された効能・効果に直接関係しない適応に関する基礎研究、非臨床試験及び臨床試験に係る費用
・承認申請資料として提出されなかった非臨床試験及び臨床試験に係る費用
・臨床試験に係る受託研究費のうち、実施症例数相当分を超える費用
・研究会等の開催に係る費用のうち、飲食費、必要以上に華美と考えられる会場費、多額の謝金等
・疾患啓発等の普及・啓発資料等であって、当該医薬品の使用に限らないものに係る費用
・業務委託を行うにあたって発生する費用のうち、委託先の選定や委託先との契約事務に係る費用など、業務委託しなければ発生しない費用（委託した業務に要する経費、労務費など、自社で業務を行った場合でも発生するについては、計上は認められる）

問59-6　「（輸入医薬品の場合）輸入先国における価格（当該輸入医薬品が原体である場合の当該原体の輸入先国の価格を含む。）の状況、日本以外の国への輸出価格の状況等の輸入原価設定の根拠となる資料を提出すること」とあるが、「日本以外の国への輸出価格の状況等の輸入原価設定の根拠となる資料」とは、日本が輸入する輸入先国から、外国価格を参照する4ヶ国（米英独仏）への輸出価格と考えてよいか。
（答）日本が輸入する輸入先国如何にかかわらず、原則として4ヶ国（米英独仏）への輸出価格の提出が必要となる。

問59-7　「日本以外の国への輸出価格の状況等の輸入原価設定の根拠となる資料を提出すること」とされているが、当該情報が相手先企業にとって企業秘密に属するため、入手できない場合の取り扱いはどのようになるのか。
（答）日本への輸入価格の妥当性を示す資料として、現地における製造原価に関する資料等を提出すること。

問59-8　バイオ医薬品には、再生医療等製品を含むのか。
（答）再生医療等製品は、薬価算定上、バイオ医薬品に含まれる。

問59-9　開示度の計算に用いる「製品総原価のうち薬価算定組織での開示が可能な額」について、製品総原価とは以下の費用でよいか。
・原材料費
・容器包装材料費
・労務費
・製造経費
・一般管理販売費
（答）そのとおり。

問59-10　例えば、業務委託を行うにあたって発生する費用のうち、自社で業務を行った場合でも発生する費用については、これらに要した業務時間及び労務費単価が明示可能であれば、「薬価算定組織での開示が可能な額」としてみなされるとの理解でよいか。
（答）労務時間について妥当性が認められれば、「薬価算定組織での開示が可能な額」としてみなされる。ただし、労務費単価が「毎月勤労統計調査」及び「就労条件総合調査」による標準的な労務費単価を超える場合には、標準的な労務費単価が適用される。

問59-11　原価計算方式における控除の対象から開発後に売上高に応じた納付金等を求める交付金等は除かれているが、これらの費用にはどのようなものがあるのか、具体例を示していただきたい。
（答）日本医療研究開発機構による助成金（売上高に応じた納付金を求めるものに限る。）や医薬基盤・健康・栄養研究所による希少疾病用医薬品、希少疾病用医療機器等への試験研究助成金等が挙げられる。

問59-12　原価計算方式により算定された加算適用品については、加算係数が0であっても、革新的新薬薬価維持制度の適用対象となると解してよいか。
（答）そのとおり。

問59-13　原価計算方式の場合は、加算額に対して、開示度に応じた加算係数が乗じられるが、この加算係数が乗じられる加算額には、例えば、市場性加算（Ⅰ）によるものも含まれるのか。
（答）市場性加算（Ⅰ）は補正加算の一つであるため、加算係数が乗じられるものに含まれる。

問59-14　薬価算定基準には、原価計算方式について、「日本以外の国への輸出価格の状況等の資料の提出があった場合は、日本以外の各国（原則として、アメリカ合衆国、連合王国、ドイツ及びフランスとする。）への輸出価格のうち最低の価格を日本への輸出価格とみなす」とあるが、これら４ヶ国以外への輸出価格が最低価格として用いられることがあるのか。
（答）算定に当たっては、原則として、これら4ヶ国への輸出価格を用いることとなるが、その情報がない場合など、必要に応じて参照することがあり得る。

問59-15　薬価算定基準には、原価計算方式について、「日本以外の国への輸出価格の状況等の資料の提出があったときは、日本への輸出価格を超える場合を除き、各国（原則としてアメリカ合衆国、連合王国、ドイツ及びフランスとする。）への輸出価格のうち最低の価格を日本への輸出価格とみなす。ただし、合理的な理由がある場合には、各国への輸出価格の平均価格または２番目に低い価格等を日本への輸出価格とみなすことができる。」とあるが、この「合理的な理由」にはどのようなものを想定されるのか。
（答）例えば、輸入元の企業において日本国内の臨床試験を実施しており、その試験費用が日本への輸出価格に計上されている場合や、各国への移転価格の中に外れ値と考えられるものがある場合等が挙げられる。`
};
