const QA_DATA_R08 = [
  {
    "id": 1,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "１ 薬価",
    "answer": "薬価とは、保険医療機関及び保険薬局 （以下「保険医療機関等」という。 ）\nが医薬品の支給に要する単位 （以下「薬価算定単位」という。 ）あたりの平均的な費用の額として 品目ごとに定める額をいう。\nただし、複数の 医薬品について、次のいずれかに該当する場合には、別の 品目として薬価算定は行わない。\n（１）組成（有効成分又は有効成分の組合 せ及びその配合割合をいう。以下同じ。）、剤形、規格及び 医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律 （昭和35年法律第 145号。以下「医薬品医療機器 等法」という。）第14条第１項又は第 19条の２第１項の規定に基づく承認 （以下単に「承認」という。） を受けた者 （以下「製造販売業者」という。 ）の全てが同一である場合\n\n（２）組成、剤形及び規格が同一であって、製造販売業者が異なる 医薬品のうち、当該製造販売業者の関係が次のいずれかの要件を満たす場合\nイ 医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律 施行規則（昭和36年厚生省令第１ 号）第69条（同規則第 111条において準用する場合を含む。 ）の規定における承認取得者と承認取得者の地位を承継する者の関係であったこと。\nロ 「医薬品等の製造 （輸入）承認の取扱いについて」 （昭和61年薬発第 238号）に規定する既承認取得者と承認申請者の関係であったこと。\nハ 「医薬品等の製造承認、輸入承認及び外国製造承認の取扱いについて」\n（昭和62年薬発第 821号）に規定する既承認取得者と承認申請者の関係であったこと。\n\n（３）組成、剤形及び規格が同一の日本薬局方収載医薬品、生物学的製剤基準収載医薬品、生薬その他の 医薬品であって、当該 医薬品の保険医療機関等における使用状況、購入状況その他の状況からみて、製造販売業者の違いに応じ別に薬価を定める必要性が乏しいと認められる場合",
    "slides": [
      "qa_r8_item_1"
    ],
    "qa_questions": [
      "1",
      "2",
      "3"
    ]
  },
  {
    "id": 2,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "２ 一日薬価",
    "answer": "一日薬価とは、承認された用法及び用量 （以下単に「用法及び用量」という。）に従い、通常最大用量を投与した場合における一日あたりの平均的な費用の額をいう。",
    "slides": [
      "qa_r8_item_2"
    ],
    "qa_questions": [
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10"
    ]
  },
  {
    "id": 3,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "３ 一日通常最大単位数量",
    "answer": "一日通常最大単位数量とは、用法及び用量に従い、通常最大用量を投与した場合における薬価算定単位あたりの一日平均の数量をいう。",
    "slides": [
      "qa_r8_item_3"
    ],
    "qa_questions": [
      "11",
      "12",
      "13",
      "14"
    ]
  },
  {
    "id": 4,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "４ 投与形態",
    "answer": "投与形態とは、内用、注射又は外用をいう。",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 5,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "５ 剤形区分",
    "answer": "剤形区分とは、別表 １に定める投与形態及び剤形の類似性に基づく薬価算定上の剤形の区分をいう。",
    "slides": [
      "beppyo_p51.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 6,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "６ 薬価収載",
    "answer": "薬価収載とは、当該銘柄について、薬価に係る厚生労働大臣告示を定めることをいう。",
    "slides": []
  },
  {
    "id": 7,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "７ 薬価改定",
    "answer": "薬価改定とは、厚生労働省が実施する薬価調査の結果に基づき、薬価に係る厚生労働大臣告示を全面的に見直すことをいう。",
    "slides": []
  },
  {
    "id": 8,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "８ 新規収載品",
    "answer": "新規収載品とは、新規に薬価収載される銘柄をいう。",
    "slides": []
  },
  {
    "id": 9,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "９ 新薬",
    "answer": "新薬とは、次の各号に掲げる新規収載品をいう。\nイ 医薬品医療機器 等法第14条の４第１項（同法第19条の４において準用する場合を含む。 ）の規定に基づき厚生労働大臣の再審査を受けなければならないとされた新規収載品\nロ 組成、投与形態及び製造販売業者が同一 （共同開発されたものについては、製造販売業者が同一のものとみなす。 ）の既収載品 （イの新規収載品として薬価収載されたもの （薬価収載された後、薬価基準から削除されたものを含む。）に限る。 ）がある新規収載品",
    "slides": [
      "qa_r8_item_9"
    ],
    "qa_questions": [
      "15",
      "16",
      "17",
      "18",
      "19",
      "20"
    ]
  },
  {
    "id": 10,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "10 新規後発品",
    "answer": "新規後発品とは、新薬以外の新規収載品 （遺伝子組換え技術 、細胞培養技術等を応用して製造される 医薬品（ 以下「バイオ医薬品」という 。）と同等の品質、有効性及び安全性を有する医薬品として承認がなされたもの（以下「バイオ後続品」という。） を含む。 ）をいう。",
    "slides": [
      "henkou_p38.jpg",
      "henkou_p39.jpg",
      "henkou_p40.jpg",
      "henkou_p41.jpg",
      "henkou_p42.jpg",
      "henkou_p43.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 11,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "11 汎用新規収載品",
    "answer": "汎用新規収載品とは、次の新規収載品のうち、有効成分量を基に計算した年間販売量 （以下単に「年間販売量」という。 ）が、規格別にみて最も多くなると見込まれる規格のものをいう。\nイ 組成、剤形区分及び製造販売業者が同一であって、規格が異なる類似薬（15に定義する類似薬をいう。 ）がない新規収載品\nロ 組成、剤形区分及び製造販売業者がイの新規収載品と同一であって、規格が異なる新規収載品 （効能又は効果 が類似するものに限る。 ）",
    "slides": [
      "qa_r8_item_11"
    ],
    "qa_questions": [
      "21",
      "22",
      "23",
      "24"
    ]
  },
  {
    "id": 12,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "12 非汎用新規収載品",
    "answer": "非汎用新規収載品とは、汎用新規収載品以外の新規収載品をいう。",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 13,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "13 既収載品",
    "answer": "既収載品とは、既に薬価収載されている 品目をいう。",
    "slides": [
      "qa_r8_item_13"
    ],
    "qa_questions": [
      "25",
      "26"
    ]
  },
  {
    "id": 14,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "14 汎用規格",
    "answer": "汎用規格とは、組成及び剤形が同一の類似薬 （15に定義する類似薬をいう。 ）\nの年間販売量を、規格別にみて、最もその合計量が多い規格をいう。\nただし、新規後発品の薬価算定においては、同一剤形区分内における剤形の違いは考慮しない。",
    "slides": [
      "qa_r8_item_14"
    ],
    "qa_questions": [
      "27",
      "28",
      "29"
    ]
  },
  {
    "id": 15,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "15 類似薬",
    "answer": "類似薬とは、次の既収載品をいう。\n\nイ 既収載品のうち、次に掲げる事項からみて類似性があると認められるもの。\nただし、新規後発品の薬価算定においては、同一剤形区分内における剤形の違いは考慮しない。\n（イ）効能又は効果\n（ロ）薬理作用\n（ハ）組成及び化学構造式\n（ニ）投与形態、剤形区分、剤形及び用法\n\nロ 新薬の薬価算定においては、イ の既収載品 のうち、新薬として薬価収載されたものに限るものとする。ただし、既収載品に類似性があると認められる新薬がない場合であって、必要と認められる 場合は、イの既収載品のうち 、新規後発品として薬価収載されたもの以外の既収載品を含むものとする。",
    "slides": [
      "qa_r8_item_15"
    ],
    "qa_questions": [
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36"
    ]
  },
  {
    "id": 16,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "16 最類似薬",
    "answer": "最類似薬とは、汎用規格の類似薬のうち、類似薬を定める際に勘案する事項（新規後発品の薬価算定においては、同一剤形区分内における剤形の違いは考慮しない。 ）からみて、類似性が最も高いものをいう。\nただし、複数の類似薬を組み合わせた場合が最も類似性が高いと認められるときは、当該類似薬の組合せを最類似薬とする。",
    "slides": [
      "qa_r8_item_16"
    ],
    "qa_questions": [
      "37",
      "38",
      "38-2"
    ]
  },
  {
    "id": 17,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "17 薬理作用類似薬",
    "answer": "薬理作用類似薬とは、類似薬のうち、次の要件を全て満たす既収載品をいう。\nイ 同一の効能又は効果 を有するものであって、当該 効能又は効果 に係る薬理作用が類似している ものである こと。\nロ 投与形態が同一であること。",
    "slides": [
      "qa_r8_item_17"
    ],
    "qa_questions": [
      "39",
      "40",
      "41"
    ]
  },
  {
    "id": 18,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "18 比較薬",
    "answer": "比較薬とは、新規収載品の薬価算定上の基準となる既収載品をいう。\nただし、新薬の薬価算定においては、第３章第 ４節１（１）に規定するＧ１品目は原則として比較薬とはせず、当該品目の有効成分を配合成分に含む新医療用配合剤や当該品目と組成が同等 （組成が同一であるもののほか、 有効成分の塩が異なる など類似性を有する ものをいう 。以下同じ。 ）で投与経路が異なる新薬等、必要と認め られる場合に比較薬とする。Ｇ１品目を比較薬とする場合（第２章第２部３ 又は同章第３部５の規定による 薬価算定を行う場合を除く。）にあっては、第３章第 ４節１（２）の規定 が初めて適用された薬価改定における薬価改定前の薬価を比較薬の薬価とみなす 。",
    "slides": [
      "henkou_p09.jpg",
      "henkou_p10.jpg"
    ]
  },
  {
    "id": 19,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "19 剤形間比",
    "answer": "剤形間比とは、剤形が新規収載品と同一の汎用規格の既収載品及び剤形が比較薬と同一の汎用規格の既収載品 （剤形が新規収載品と同一の当該既収載品と組成及び製造販売業者が同一であるものに限る。 ）との、有効成分の含有量あたりの薬価の比をいう。",
    "slides": [
      "qa_r8_item_19"
    ],
    "qa_questions": [
      "42",
      "43",
      "44"
    ]
  },
  {
    "id": 20,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "20 類似薬効比較方式 （Ⅰ）",
    "answer": "類似薬効比較方式 （Ⅰ）とは、次の各号に掲げる区分に従い、当該各号に規定する額を新規収載品の薬価とする算定方式をいう。\n\nイ 当該新規収載品と比較薬の剤形区分が同一である場合\n当該新規収載品の一日薬価と、類似する 効能又は効果 に係る比較薬の一日薬価（新薬の薬価算定 （第２章第 ３部２、５又は８の規定による 薬価算定を除く。） において は、比較薬が 27に定義する 市場性加算（Ⅰ）、 28に定義する市場性加算（Ⅱ）、 29に定義する 特定用途加算、 30に定義する 小児加算、31に定義する 先駆加算又は 32に定義する 迅速導入加算の適用を受け ている既収載品である場合は、これらの加算 額に相当する額 を控除して得た額を比較薬の薬価とみな して算出された額。以下この項において同じ。 ）とが同一となるように算定された、当該新規収載品の薬価算定単位あたりの費用の額\n\nロ 当該新規収載品と比較薬の剤形区分が異なる場合\n当該新規収載品の一日薬価と、類似する 効能又は効果 に係る比較薬の一日薬価とが同一となるように算定された、当該新規収載品の薬価算定単位あたりの費用の額に、類似薬の剤形間比 （剤形間比が複数ある場合には最も類似性が高い類似薬の剤形間比とし、 類似薬に剤形間比がない場合には １（必要があると認められる場合は 、剤形区分間比 （19中「剤形」とあるのを「剤形区分」と読み替えたものをいう。 ））とする。 ）を乗じて得た 額",
    "slides": [
      "henkou_p08.jpg",
      "henkou_p11.jpg",
      "qa_r8_item_20"
    ],
    "qa_questions": [
      "45",
      "46",
      "47",
      "48",
      "49",
      "50",
      "51",
      "52",
      "53"
    ]
  },
  {
    "id": 21,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "21 類似薬効比較方式 （Ⅱ）",
    "answer": "類似薬効比較方式 （Ⅱ）とは、新規性に乏しい新薬の主たる 効能又は効果 に係る薬理作用類似薬 （汎用規格のものに限る。 以下この項において同じ。 ）を比較薬とし、次の各号に掲げる区分に従い、当該各号に規定する額 （新規収載品が第３章第９節に規定する 革新的新薬薬価維持制度 （以下単に「 革新的新薬薬価維持制度 」という 。）の適用対象外である場合であって、 当該額の算出の対象となった 既収載品 が革新的新薬薬価維持制度の適用 対象である 場合又は第３章第３節に規定する 既収載品 である場合 （控除が行われた場合を除く。） は、第３章第２節２ に規定する 革新的新薬薬価維持制度 の累積額 に相当する額 又は第３章第 ３節の規定により当該額の算出の対象となった 既収載品 が控除される額に相当する額 を控除した額により求めた額 ）を新薬の薬価とする算定方式をいう。\nなお、次の各号に規定する期間については、当該新薬が承認を受けた日の前日から起算して計算する。\n\n（１）過去10年間に薬価収載された薬理作用類似薬がある場合\nイ 当該新薬の一日薬価と次のいずれか低い額とが同一となるように算定された、当該新薬の薬価算定単位あたりの費用の額\n（イ）過去10年間に薬価収載された薬理作用類似薬について、当該新薬と類似する効能又は効果 に係る一日薬価 （新薬の薬価算定 （第２章第３部８の規定による 薬価算定を除く。） において は、当該薬理作用類似薬が 27に定義する 市場性加算（Ⅰ）、 28に定義する 市場性加算（Ⅱ）、 29に定義する特定用途加算、 30に定義する 小児加算、 31に定義する 先駆加算又は32に定義する 迅速導入加算の 適用を受け ている既収載品 である場合は、これらの加算額 に相当する額 を控除して得た額を 当該薬理作用類似薬 の薬価とみなして算出された額。 以下この 項において同じ。） を相加平均した額\n（ロ）過去６年間に薬価収載された薬理作用類似薬の当該新薬と類似する 効能又は効果 に係る一日薬価のうち、最も低い一日薬価\n\nロ イにより算定される額が、類似薬効比較方式 （Ⅰ）により算定される額を超える場合には、イに関わらず、当該新薬の一日薬価と類似薬効比較方式（Ⅰ）により算定される額 又は次のいずれかのうち最も低い額とが同一になるように算定された、当該新薬の薬価算定単位あたりの費用の額\n（イ）過去15年間に薬価収載された薬理作用類似薬について、当該新薬と類似する効能又は効果 に係る一日薬価を相加平均した額\n（ロ）過去10年間に薬価収載された薬理作用類似薬の当該新薬と類似する 効能又は効果 に係る一日薬価のうち、最も低い一日薬価\n\n（２）過去10年間に薬価収載された薬理作用類似薬がない場合\nイ 当該新薬の一日薬価と、直近に薬価収載された薬理作用類似薬の当該新薬と類似する 効能又は効果 に係る一日薬価とが、同一となるように算定された、当該新薬の薬価算定単位あたりの費用の額\nロ イにより算定される額が、類似薬効比較方式 （Ⅰ）により算定される額を超える場合には、イに関わらず、当該新薬の一日薬価と類似薬効比較方式（Ⅰ）により算定される額 又は次のいずれかのうち最も低い額とが同一になるように算定された、当該新薬の薬価算定単位あたりの費用の額\n（イ）過去20年間に薬価収載された薬理作用類似薬について、当該新薬と類似する効能又は効果 に係る一日薬価を相加平均した額\n（ロ）過去15年間に薬価収載された薬理作用類似薬の当該新薬と類似する 効能又は効果 に係る一日薬価のうち、最も低い一日薬価",
    "slides": [
      "henkou_p08.jpg",
      "henkou_p11.jpg",
      "ruiji2_p09.jpg",
      "ruiji2_p10.jpg",
      "ruiji2_p11.jpg",
      "ruiji2_p12.jpg",
      "ruiji2_p13.jpg",
      "ruiji2_p14.jpg",
      "ruiji2_p82.jpg",
      "ruiji2_p83.jpg",
      "ruiji2_p84.jpg",
      "qa_r8_item_21"
    ],
    "qa_questions": [
      "54",
      "55",
      "56",
      "56-2"
    ]
  },
  {
    "id": 22,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "22 原価計算方式",
    "answer": "原価計算方式とは、薬価算定単位あたりの製造販売に要する原価に、販売費及び一般管理費、営業利益、流通経費並びに消費税及び地方消費税相当額を加えた額を薬価とする算定方式をいう。\nこの場合において、日本以外の国への輸出価格の状況等の資料の提出があったときは、日本への輸出価格を超える場合を除き、 各国（原則として、アメリカ合衆国、連合王国、ドイツ及びフランスとする。） への輸出価格のうち最低の価格を日本への輸出価格とみなす。ただし、合理的な理由がある場合には、各国への輸出価格の平均価格又は２番目に低い価格 等を日本への輸出価格とみなすことができる。\n営業利益率 について は、既存治療と比較した場合の革新性の程度に応じて、平均的な営業利益率 の係数に0.5以上１以下 の範囲内の 数値を乗じて得た値を用いることとする。\n平均的な営業利益率等の係数については、前年度末時点で得られる直近 ３か年の平均値を用いることとする 。ただし、 次のいずれにも該当する新薬に係る販売費及び一般管理費 の係数については、 製造販売に要する原価、販売費及び一般管理費及び営業利益 の合計額に対する 販売費及び一般管理費の 割合の上限を70％とする。\nイ 原価計算において、製品総原価 に対する 製品総原価のうち 薬価算定組織での開示が可能な 額の割合（開示度）が80％以上であり、その妥当性が確認できること 。\nロ バイオ医薬品でないこと 又は、バイオ医薬品であって、販売費及び一般管理費のうち研究開発費のみで平均的な係数を超える ものである こと（ピーク時予測売上高が 50億円未満の場合に限る 。）。\nなお、希少疾病用医薬品（医薬品医療機器等法第 77条の２第１項の規定により指定されたものをいう。以下同じ。）等に おける販売費及び一般管理費 の割合の上限 について、 平均的な係数を超え る係数を用いて薬価を算定す ることが妥当であると薬価算定組織が認めた 場合は、この限りでない。\nまた、再生医療等製品 （医薬品の例により取り扱うものに限る。以下同じ。）\nの流通経費は、 実費を勘案し計算された額とし、平均的な 係数により計算された額を超えないこととする 。",
    "slides": [
      "henkou_p11.jpg",
      "qa_r8_item_22"
    ],
    "qa_questions": [
      "57",
      "58",
      "59",
      "59-2",
      "59-3",
      "59-4",
      "59-5",
      "59-6",
      "59-7",
      "59-8",
      "59-9",
      "59-10",
      "59-11",
      "59-12",
      "59-13",
      "59-14",
      "59-15"
    ]
  },
  {
    "id": 23,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "23 補正加算",
    "answer": "補正加算とは、次に掲げる画期性加算、有用性加算（Ⅰ）、有用性加算（Ⅱ）、市場性加算（Ⅰ）、市場性加算（Ⅱ）、特定用途加算、小児加算、先駆加算及び迅速導入加算をいう。",
    "slides": [
      "henkou_p13.jpg",
      "henkou_p20.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "r6kaitei_p41.jpg",
      "qa_r8_item_23"
    ],
    "qa_questions": [
      "60",
      "61"
    ]
  },
  {
    "id": 24,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "24 画期性加算",
    "answer": "画期性加算とは、次の要件を全て満たす新規収載品に対する別表２に定める算式により算定される額の加算をいう。\nイ 臨床上有用な新規の作用機序を有すること。\nロ 類似薬又は既存治療 に比して、高い有効性又は安全性を有することが、客観的に示されていること。\nハ 当該新規収載品により、当該新規収載品の対象となる疾病又は負傷の治療方法の改善が客観的に示されていること。",
    "slides": [
      "henkou_p13.jpg",
      "r6kaitei_p23.jpg",
      "r6kaitei_p24.jpg",
      "r6kaitei_p25.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "qa_r8_item_24"
    ],
    "qa_questions": [
      "62",
      "63",
      "64",
      "64-2",
      "64-3"
    ]
  },
  {
    "id": 25,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "25 有用性加算 （Ⅰ）",
    "answer": "有用性加算 （Ⅰ）とは、画期性加算の ３つの要件のうち ２つの要件を満たす新規収載品 （画期性加算の対象となるものを除く。 ）に対する別表 ２に定める算式により算定される額の加算をいう 。",
    "slides": [
      "henkou_p13.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "r6kaitei_p23.jpg",
      "r6kaitei_p24.jpg",
      "r6kaitei_p25.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 26,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "26 有用性加算 （Ⅱ）",
    "answer": "有用性加算 （Ⅱ）とは、次のいずれかの要件を満たす新規収載品 （画期性加算又は有用性加算 （Ⅰ）の対象となるものを除く。 ）に対する別表 ２に定める算式により算定される額の加算をいう 。\nイ 臨床上有用な新規の作用機序を有すること。\nロ 類似薬又は既存治療 に比して、高い有効性又は安全性を有することが、客観的に示されていること。\nハ 当該新規収載品により、当該新規収載品の対象となる疾病又は負傷の治療方法の改善が客観的に示されていること。\nニ 製剤における工夫により、類似薬 又は既存治療 に比して、高い医療上の有用性を有することが、客観的に示されていること。",
    "slides": [
      "henkou_p13.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "r6kaitei_p23.jpg",
      "r6kaitei_p24.jpg",
      "r6kaitei_p25.jpg",
      "qa_r8_item_26"
    ],
    "qa_questions": [
      "65"
    ]
  },
  {
    "id": 27,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "27 市場性加算（Ⅰ）",
    "answer": "市場性加算（Ⅰ）とは、希少疾病用医薬品であって、対象となる疾病又は負傷に係る効能又は効果が主たる効能又は効果である新規収載品に対する別表２に定める算式により算定される額の加算をいう。",
    "slides": [
      "henkou_p12.jpg",
      "henkou_p13.jpg",
      "r6kaitei_p26.jpg",
      "r6kaitei_p35.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 28,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "28 市場性加算（Ⅱ）",
    "answer": "市場性加算（Ⅱ）とは、主たる効能又は効果が、日本標準商品分類に定められている薬効分類のうち、市場規模が小さいものとして別に定める薬効に該当する新規収載品（市場性加算（Ⅰ）、特定用途加算又は小児加算の対象となるものを除く。）に対する別表２に定める算式により算定される額の加算をいう。",
    "slides": [
      "henkou_p13.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "qa_r8_item_28"
    ],
    "qa_questions": [
      "66"
    ]
  },
  {
    "id": 29,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "29 特定用途加算",
    "answer": "特定用途加算とは、 特定用途医薬品（医薬品医療機器等法第 77条の２第３項の規定により指定されたものをいう。以下同じ。） である新規収載品（市場性加算（Ⅰ）の対象となるものを除く。）に対する別表 ２に定める算式により算定される額の加算をいう。",
    "slides": [
      "henkou_p13.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg"
    ]
  },
  {
    "id": 30,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "30 小児加算",
    "answer": "小児加算とは、 主たる効能又は効果又は当該効能又は効果に係る用法及び用量に小児（幼児、乳児、新生児 又は低出生体重児を含む。以下同じ。）に係るものが明示的に含まれている 新規収載品 （市場性加算 （Ⅰ）（対象となる疾病又は負傷に係る効能又は効果 が小児に係るもの のみである希少疾病用医薬品について当該 加算の対象となる場合に限る 。）若しくは 特定用途加算 の対象となるもの又は国内で小児効能に係る臨床試験を実施しておらず、かつ、小児用製剤など、小児に対して臨床使用上適切な製剤が供給されないものを除く。 ）に対する別表２に定める算式により算定される額の加算をいう。",
    "slides": [
      "henkou_p13.jpg",
      "r6kaitei_p34.jpg",
      "r6kaitei_p36.jpg",
      "r6kaitei_p37.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "qa_r8_item_30"
    ],
    "qa_questions": [
      "67",
      "68"
    ]
  },
  {
    "id": 31,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "31 先駆加算",
    "answer": "先駆加算とは、 先駆的医薬品（医薬品医療機器等法第 77条の２第２項の規定により指定されたものをい い、先駆け審査指定制度の対象品目として厚生労働省に指定された品目を含む 。以下同じ。） である新規収載品に対する 別表２に定める算式により算定される額の加算をいう。 なお、本加算の適用を受け算定された既収載品を比較薬として、類似薬効比較方式 （Ⅰ）又は類似薬効比較方式（Ⅱ）によって算定される場合 （第２章第２部３の規定による薬価算定を行う場合を除く。） には、本加算額 に相当する額 を控除し て得た額を比較薬の薬価とみなす。",
    "slides": [
      "henkou_p13.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg"
    ]
  },
  {
    "id": 32,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "32 迅速導入加算",
    "answer": "迅速導入加算とは、 次の要件を全て満たす新規収載品 （先駆加算の対象となるものを除く。） に対する別表 ２に定める算式により算定される額の加算をいう。なお、本加算の適用を受け算定された既収載品を比較薬として、類似薬効比較方式（Ⅰ）又は類似薬効比較方式（Ⅱ）によって算定される場合 （第２章第２部３の規定による薬価算定を行う場合を除く。） には、本加算額 に相当する額を控除し て得た額を比較薬の薬価とみなす。\nイ 国際共同 試験（日本において 臨床試験 が実施されている場合に限る 。）により開発された品目又は日本 以外の国と同時若しくは日本以外の 国より先に臨床試験 を実施して開発された品目 であること。\nロ 医薬品医療機器等法第 14条第10項の規定に基づき優先審査の対象と なった品目であること。\nハ その効能又は効果 に関し、 承認申請 がアメリカ合衆国及び欧州 （以下「欧米」という。） より早い 又は欧米において 最も早い 承認申請から６ ヶ月以内の品目であること。\nニ その効能又は効果 に関し、承認が 欧米より早い又は 欧米で最も早い承認から６ヶ月以内の 品目であること。",
    "slides": [
      "henkou_p13.jpg",
      "r6kaitei_p10.jpg",
      "r6kaitei_p11.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "qa_r8_item_32"
    ],
    "qa_questions": [
      "69",
      "69-2",
      "69-3",
      "69-4"
    ]
  },
  {
    "id": 33,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "33 外国平均価格",
    "answer": "組成及び剤形区分が新規収載品と同一であって、規格及び使用実態が当該新規収載品と類似している外国 （アメリカ合衆国、連合王国、ドイツ及びフランスに限る。以下同じ。 ）の医薬品の国別の価格 （当該国の 医薬品に係る価格表に収載されている価格 （アメリカ合衆国についてはメディケア 又はメディケイドにおける価格表に収載されている価格。いずれにも収載されている場合は、それらの平均価格） をいう。 以下同じ。 ）を相加平均した額をいう。 ただし、外国平均価格調整にあたっては、外国の 医薬品の国別の価格が ２ヶ国以上あり、そのうち最高の価格が最低の価格の ２分の５倍 を上回る場合は、外国の 医薬品の国別の価格のうち最高の価格を除いた外国の 医薬品の価格を相加平均した額（外国の 医薬品の国別の価格が２ヶ国のみある場合は、外国の 医薬品の国別の価格のうち最高の価格を除いた外国の 医薬品の価格） を、また、外国の 医薬品の国別の価格が ３ヶ国以上あり、そのうち最高の価格がそれ以外の価格を相加平均した額の ２倍を上回る場合は、外国の 医薬品の国別の価格のうち最高の価格をそれ以外の価格を相加平均した額の ２倍に相当する額とみなして各国の外国の医薬品の価格を相加平均した額を、外国平均価格とみなす 。",
    "slides": [
      "henkou_p18.jpg",
      "henkou_p19.jpg",
      "jyuuyou_p13.jpg",
      "qa_r8_item_33"
    ],
    "qa_questions": [
      "70",
      "71",
      "72",
      "73",
      "74",
      "75",
      "76",
      "77",
      "78",
      "79"
    ]
  },
  {
    "id": 34,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "34 外国平均価格調整",
    "answer": "外国平均価格調整とは、外国平均価格が ある場合（33のただし書により、外国平均価格調整に当たって外国平均価格とみなすこととした場合は、当該外国平均価格 ）において、 次の各号に掲げる区分に従い、別表 ３に定めるところにより調整 する方式をいう。\n\n（１）類似薬効比較方式 （Ⅰ）（薬理作用類似薬が ない場合に限る 。）又は原価計算方式に よって算定される場合であって、 算定値（補正加算を含む。 以下この項において 同じ。）が、外国平均価格の ４分の５に相当する額を上回る場合（組成、剤形区分及び製造販売業者が同一の複数の新規収載品が同時に薬価収載される場合であって、当該新規収載品のうち一以上が当該要件を満たす場合を含む。 ）\nただし、 次の要件を全て満たすものを除く。\nイ 医療上の必要性の高い未承認薬・適応外薬検討会議 （以下「未承認薬等検討会議」という。 ）における検討結果を踏まえ 、厚生労働省が開発を要請又は公募 した新規収載品 であること。\nロ 外国（外国の医薬品の国別の価格が ２ヶ国以上ある場合は、承認 日が直近のもの）での承認後 10年を経過 したものであること。\nハ 算定値が 外国平均価格 の３倍を上回ること（組成、剤形区分及び製造販売業者が同一の複数の新規収載品が同時に薬価収載される場合であって、当該新規収載品のうち一以上が当該要件を満たす場合を含む。 ）。\n\n（２）類似薬効比較方式 （Ⅰ）（薬理作用類似薬が ない場合に限る 。）又は原価計算方式によ って算定される場合であって、 算定値が、 外国平均価格の ４分の３に相当する額を下回る場合 （組成、剤形区分及び製造販売業者が同一の複数の新規収載品が同時に薬価収載される場合であって、当該新規収載品のうち一以上が当該要件を満たす場合を含 む。）\nただし、次のいずれかに該当する場合を除く。\nイ 組成、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合であって、次のいずれかに該当する場合\n（イ）汎用新規収載品の算定値が当該汎用新規収載品の外国平均価格を上回り、かつ、非汎用新規収載品の算定値が当該非汎用新規収載品の外国平均価格を下回る場合\n（ロ）汎用新規収載品の算定値が当該汎用新規収載品の外国平均価格を下回り、かつ、非汎用新規収載品の算定値が当該非汎用新規収載品の外国平均価格を上回る場合\n（ハ）一の非汎用新規収載品 （以下「特定非汎用新規収載品」という。 ）の算定値が特定非汎用新規収載品の外国平均価格を上回り、かつ、特定非汎用新規収載品以外の非汎用新規収載品の算定値が当該非汎用新規収載品の外国平均価格を下回る場合\n（ニ）非汎用新規収載品の算定値が当該非汎用新規収載品の外国平均価格 の４分の３に相当する額を下回り、かつ、汎用新規収載品の算定値が当該汎用新規収載品の外国平均価格 の４分の３に相当する額以上である場合\nロ 外国平均価格が １ヶ国のみの価格に基づき算出されることとなる場合",
    "slides": [
      "henkou_p18.jpg",
      "jyuuyou_p13.jpg",
      "beppyo_p55.jpg",
      "r6kaitei_p12.jpg",
      "r6kaitei_p13.jpg",
      "qa_r8_item_34"
    ],
    "qa_questions": [
      "70",
      "71",
      "72",
      "73",
      "74",
      "75",
      "76",
      "77",
      "78",
      "79",
      "80",
      "81",
      "82",
      "83",
      "84"
    ]
  },
  {
    "id": 35,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "35 規格間調整",
    "answer": "規格間調整とは、次の各号に掲げる区分に従い、当該各号に規定する薬価及び有効成分の含有量の関係と、非汎用新規収載品の薬価及び有効成分の含有量の関係とが、 別表４に定める当該非汎用新規収載品の類似薬の規格間比と同じとなるように非汎用新規収載品の薬価を算定する調整方式をいう。\nイ 組成、剤形区分及び製造販売業者が当該非汎用新規収載品と同一の最類似薬がない場合  汎用新規収載品の薬価及び有効成分の含有量の関係\nロ 組成、剤形区分及び製造販売業者が当該非汎用新規収載品と同一の最類似薬がある場合  最類似薬の薬価及び有効成分の含有量の関係",
    "slides": [
      "henkou_p14.jpg",
      "beppyo_p56.jpg",
      "qa_r8_item_35"
    ],
    "qa_questions": [
      "85",
      "85-2",
      "85-3",
      "85-4",
      "85-5",
      "85-6"
    ]
  },
  {
    "id": 36,
    "section": "第１章 定義",
    "breadcrumb": "第１章 定義",
    "title": "36 市場実勢価格加重平均値調整幅方式",
    "answer": "市場実勢価格加重平均値調整幅方式とは、 医薬品の市場実勢価格、消費税率及び医薬品流通の安定性を考慮した 別表５に定める算式により行う原則的な薬価の改定方式をいう。",
    "slides": [
      "henkou_p48.jpg",
      "henkou_p58.jpg",
      "jyuuyou_p01.jpg",
      "jyuuyou_p02.jpg",
      "jyuuyou_p14.jpg",
      "jyuuyou_p15.jpg",
      "jyuuyou_p16.jpg",
      "jyuuyou_p17.jpg",
      "beppyo_p57.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 37,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第１部 新薬の薬価算定 > 第１節 類似薬がある新薬の場合 > １ 補正加算の対象となる場合",
    "title": "第１節-１ 新薬が補正加算の対象となる場合",
    "answer": "【イ 薬価算定の原則】\n当該新薬の最類似薬 （以下「新薬算定最類似薬」という。 ）を比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額 （共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合には、それぞれについて類似薬効比較方式 （Ⅰ）によって算定される額を当該新薬算定最類似薬の年間販売量で加重平均した額 ）に、補正加算を行った額を当該新薬の薬価とする。\n新薬算定最類似薬は、当該新薬が承認を受けた日の前日から起算して過去10年間に薬価収載されたものであって、当該新薬算定最類似薬に係る後発品が薬価収載されていないもの （以下「過去10年間に薬価収載され、後発品が薬価収載されていない既収載品」という。） とする。ただし、必要と認められる場合は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品以外の既収載品を新薬算定最類似薬とし、それ以外の場合は、第２節の規定により算定される額を当該新薬の薬価とする。\n\n【ロ 外国平均価格調整】\n当該新薬について、外国平均価格調整を行う要件に該当する場合には、これにより調整される額を当該新薬の薬価とする。\nただし、新薬算定最類似薬が、当該新薬と組成、剤形区分及び製造販売業者が同一の場合を除く。\n\n【ハ 規格間調整】\nイ及びロに関わらず、組成、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該新薬の有効成分の含有量\n（ロ）イ及びロにより算定される当該汎用新規収載品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比",
    "slides": [
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "beppyo_p55.jpg",
      "beppyo_p56.jpg",
      "qa_r8_item_37"
    ],
    "qa_questions": [
      "86"
    ]
  },
  {
    "id": 38,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第１部 新薬の薬価算定 > 第１節 類似薬がある新薬の場合 > ２ 補正加算の対象にならない場合",
    "title": "第１節-２ 新薬が補正加算の対象にならない場合",
    "answer": "新薬が補正加算の対象にならない場合は、以下の２つのケースに分かれる。\n\n（１）組成が当該新薬と同一の薬理作用類似薬（当該新薬の主たる効能又は効果に係るものに限る。）がない場合\n→ イ 薬価算定の原則、ロ 薬価算定の特例、ハ 外国平均価格調整、ニ 規格間調整\n\n（２）組成が当該新薬と同一の薬理作用類似薬（当該新薬の主たる効能又は効果に係るものに限る。）がある場合\n→ ① 同一の新薬算定最類似薬がない場合、② 同一の新薬算定最類似薬がある場合",
    "slides": [
      "qa_r8_item_38"
    ],
    "qa_questions": [
      "87",
      "88",
      "89",
      "90",
      "91"
    ]
  },
  {
    "id": 39,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第１部 新薬の薬価算定 > 第１節 類似薬がある新薬の場合 > ２ 補正加算の対象にならない場合 > （１）同一の薬理作用類似薬がない場合",
    "title": "第１節-２（１）組成が当該新薬と同一の薬理作用類似薬がない場合",
    "answer": "【イ 薬価算定の原則】\n新薬算定最類似薬を比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額 （共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合には、それぞれについて類似薬効比較方式（Ⅰ）によって算定される額を、当該新薬算定最類似薬の年間販売量で加重平均した額 ）を当該新薬の薬価とする。\n新薬算定最類似薬は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品とする。ただし、必要と認められる場合は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品以外の既収載品を新薬算定最類似薬とし、それ以外の場合は、第２節の規定により算定される額を当該新薬の薬価とする。\n\n【ロ 薬価算定の特例】\nイに関わらず、新薬 （既収載品と組成が同一であって、医療上の必要性から、当該既収載品の用法及び用量を変更した新規収載品を除く。 ）の薬理作用類似薬 （当該新薬の主たる効能又は効果に係るものに限る。 ）の組成の種類が３以上である場合には、類似薬効比較方式 （Ⅱ）によって算定される額を当該新薬の薬価とする。\n\n【ハ 外国平均価格調整】\n当該新薬について、外国平均価格調整を行う要件に該当する場合には、これにより調整される額を当該新薬の薬価とする。\n\n【ニ 規格間調整】\nイからハまでに関わらず、組成、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該新薬の有効成分の含有量\n（ロ）イからハまでにより算定される当該汎用新規収載品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比",
    "slides": [
      "beppyo_p55.jpg",
      "beppyo_p56.jpg",
      "qa_r8_item_39"
    ],
    "qa_questions": [
      "87",
      "88",
      "89",
      "90",
      "91"
    ]
  },
  {
    "id": 40,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第１部 新薬の薬価算定 > 第１節 類似薬がある新薬の場合 > ２ 補正加算の対象にならない場合 > （２）同一の薬理作用類似薬がある場合",
    "title": "第１節-２（２）① 同一の新薬算定最類似薬がない場合",
    "answer": "組成が当該新薬と同一の薬理作用類似薬（当該新薬の主たる効能又は効果に係るものに限る。）がある場合であって、組成、剤形区分及び製造販売業者が新薬と同一の新薬算定最類似薬がない場合\n\nイ 薬価算定の原則\n新薬算定最類似薬を比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額を当該新薬の薬価とする。\nただし、共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合には、次の各号に掲げる区分に従い、当該各号に規定する額を当該新薬の薬価とする。\n（イ）組成、投与形態及び製造販売業者が当該新薬と同一の新薬算定最類似薬がある場合当該新薬算定最類似薬を比較薬として類似薬効比較方式 （Ⅰ）によって算定される額\n（ロ）組成、投与形態及び製造販売業者が当該新薬と同一の新薬算定最類似薬がない場合複数の新薬算定最類似薬それぞれについて類似薬効比較方式 （Ⅰ）\nによって算定される額を当該新薬算定最類似薬の年間販売量で加重平均した額\n\n新薬算定最類似薬は、 過去10年間に薬価収載され、後発品が薬価収載されていない既収載品 とする。ただし 、必要と認められる 場合は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品以外の既収載品を 新薬算定最類似薬 とし、それ以外の場合は、 第２節の規定により算定される額を当該新薬の薬価とする。\n\nロ 規格間調整\nイに関わらず、組成、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該新薬の有効成分の含有量\n（ロ）イにより算定される当該汎用新規収載品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比",
    "slides": [
      "beppyo_p56.jpg",
      "qa_r8_item_40"
    ],
    "qa_questions": [
      "87",
      "88",
      "89",
      "90",
      "91"
    ]
  },
  {
    "id": 41,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第１部 新薬の薬価算定 > 第１節 類似薬がある新薬の場合 > ２ 補正加算の対象にならない場合 > （２）同一の薬理作用類似薬がある場合",
    "title": "第１節-２（２）② 同一の新薬算定最類似薬がある場合",
    "answer": "組成が当該新薬と同一の薬理作用類似薬（当該新薬の主たる効能又は効果に係るものに限る。）がある場合であって、組成、剤形区分及び製造販売業者が新薬と同一の新薬算定最類似薬がある場合\n\nイ 薬価算定の原則\n当該新薬の薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該新薬の有効成分の含有量\n（ロ）当該新薬算定最類似薬の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比\n\nロ 薬価算定の特例\nイに関わらず、新薬算定最類似薬と組成及び投与形態が同一であって、医療上の必要性から、当該新薬算定最類似薬の用法及び用量を変更した新薬（イの規格間調整による薬価算定が不適切と認められる場合に限る。）については、当該新薬算定最類似薬を比較薬として、類似薬効比較方式（Ⅰ）によって算定される額 （共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合には、それぞれについて類似薬効比較方式 （Ⅰ）によって算定される額を、当該新薬算定最類似薬の年間販売量で加重平均した額 ）を当該新薬の薬価とする。\n新薬算定最類似薬は、 過去10年間に薬価収載され、後発品が薬価収載されていない既収載品 とする。ただし 、必要と認められる 場合は、過去10年間に薬価収載され、後発品が薬価収載されていない既収載品 以外の既収載品を 新薬算定最類似薬 とし、それ以外の場合は、 第２節の規定により算定される額を当該新薬の薬価とする。",
    "slides": [
      "beppyo_p56.jpg",
      "qa_r8_item_41"
    ],
    "qa_questions": [
      "87",
      "88",
      "89",
      "90",
      "91"
    ]
  },
  {
    "id": 42,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第１部 新薬の薬価算定 > 第２節 類似薬がない新薬の場合",
    "title": "第２節 類似薬がない新薬の場合",
    "answer": "イ 薬価算定の原則\n原価計算方式によって算定される額 （補正加算の対象となる場合は、当該補正加算を行った額） を当該新薬の薬価とする。\n\nロ 外国平均価格調整\n当該新薬について、外国平均価格調整を行う要件に該当する場合には、これにより調整される額を 当該新薬の 薬価とする。",
    "slides": [
      "henkou_p09.jpg",
      "henkou_p10.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 43,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第２部 新規後発品の薬価算定",
    "title": "１ 新規後発品として薬価収載された既収載品 （先発品と同一の後発品 及び先発",
    "answer": "品と同一のバイオ後発品 を除く。） の中に、新規後発品の最類似薬がない場合\nイ 薬価算定の原則\n新薬として薬価収載された既収載品中の当該新規後発品の最類似薬を比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額 （共同開発その他の理由により、組成及び剤形区分が同一の最類似薬が複数となる場合には、それぞれについて類似薬効比較方式 （Ⅰ）によって算定される額を当該最類似薬の年間販売量で加重平均した額 ）に100分の50を乗じて得た額 を当該新規後発品の薬価とする。ただし、 投与形態が内用であって 、当該新規後発品及び同時期の薬価収載が予定される組成、剤形区分及び規格が当該新規後発品と同一の後発品 （効能又は効果 が当該新規後発品と類似しているものに限り、組成、剤形及び製法が新薬として薬価収載された既収載品と同一の後発品（令和８年 10月以降に薬価収載されたものに限る。以下「先発品と同一の後発品」という。） を除く。）の品目数が７を超える場合は、 100分の40を乗じて得た額 を当該新規後発品の薬価とする。\n\nロ バイオ後続品に係る特例\nイに関わらず、当該新規 後発品がバイオ後続品である場合は、 新薬として薬価収載された既収載品中の当該新規後発品の最類似薬を比較薬として、類似薬効比較方式（Ⅰ）によって算定される額（共同開発その他の理由により、組成及び剤形区分が同一の最類似薬が複数となる場合には、それぞれについて類似薬効比較方式（Ⅰ）によって算定される額を当該最類似薬の年間販売量で加重平均した額）に 100分の70を乗じて得た額（ただし、 投与形態が内用であって 、当該新規後発品及び同時期の薬価収載が予定される組成、剤形区分及び規格が当該新規後発品と同一の後発品（効能又は効果が当該新規後発品と類似しているものに限 り、組成が新薬として薬価収載された既収載品と同一のバイオ医薬品である後発品（令和８年 10月以降に薬価収載されたものに限る。以下「先発品と同一のバイオ後発品」という。） を除く。）の品目数が10を超える場合は、 100分の60を乗じて得た額） に、当該バイオ後続品の製造販売業者が承認を申請するに当たって患者を対象に実施した臨床試験の充実度に応じて、 当該額に 100分の10を上限とする割合を乗じて得た額を加えた額を当該新規後発品の薬価とする。\n\nハ 有用性加算 （Ⅱ）の対象となる場合\n当該新規収載品が有用性加算 （Ⅱ）の対象となる場合には、イ又はロの規定により算定される額に、有用性加算 （Ⅱ）を加えた額を当該新規後発品の薬価とする。\n\nニ 規格間調整\nイからハまでに関わらず、組成、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該新規後発品の有効成分の含有量\n（ロ）イからハまでにより算定される当該汎用新規収載品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比\n\nホ 薬価算定の特例\n当該新規後発品に、新薬として収載された既収載品中の 当該新規後発品の最類似薬と有効成分の含有量が同一の規格がない場合は、当該最類似薬と有効成分の含有量が同一の規格があるものとして、類似薬効比較方式 （Ⅰ）によって算定される額に 100分の50（イのただし書に該当する場合は、 100分の40）を乗じて得た額 （当該新規後発品が ロのバイオ後続品に係る特例又は有用性加算 （Ⅱ）の適用を受ける場合には、適用後の額 ）を算定値とし、当該算定値から規格間調整により算定される額を当該新規後発品の薬価とする。\n\nへ 最類似薬が 革新的新薬薬価維持制度の適用 を受けた ことのある 既収載品 であって、第３章第２節２の 革新的新薬薬価維持制度 の累積額の控除を受けていないものである 場合又は最類似薬が 第３章第 ３節に規定する 既収載品 であって、同規定に基づく控除を受けていない ものである 場合は、最類似薬の薬価から、 当該累積額又は同規定により控除 される額を控除した額を当該最類似薬の薬価とみなして、イからホまでの規定を適用する 。",
    "slides": [
      "henkou_p38.jpg",
      "henkou_p39.jpg",
      "henkou_p40.jpg",
      "henkou_p41.jpg",
      "henkou_p42.jpg",
      "henkou_p43.jpg",
      "qa_r8_item_43"
    ],
    "qa_questions": [
      "92",
      "92-2",
      "92-3",
      "92-4"
    ]
  },
  {
    "id": 44,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第２部 新規後発品の薬価算定",
    "title": "２ 新規後発品として薬価収載された既収載品 （先発品と同一の後発品及び先発",
    "answer": "品と同一のバイオ後発品を除く。） の中に、新規後発品の最類似薬がある場合",
    "slides": [
      "qa_r8_item_44"
    ],
    "qa_questions": [
      "92",
      "92-2",
      "92-3",
      "92-4"
    ]
  },
  {
    "id": 45,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第２部 新規後発品の薬価算定",
    "title": "２-（１）新規後発品として薬価収載された既収載品に類似薬がある場合",
    "answer": "**（１）新規後発品として薬価収載された既収載品（先発品と同一の後発品及び先発品と同一のバイオ後発品を除く。）の中に、組成、剤形区分及び規格が新規後発品と同一の類似薬がある場合**\nイ 薬価算定の原則\n組成、剤形区分及び規格が当該新規後発品と同一の類似薬 （先発品と同一の後発品 及び先発品と同一のバイオ後発品 を除く。） を比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額を当該新規後発品の薬価とする。\nなお、当該類似薬が複数となる場合には、薬価が最も低い額のもの （製造販売業者が同一の類似薬がある場合には、当該類似薬 のうち薬価が最も低い額のもの ）を比較薬とする。\n\nロ 薬価算定の特例\n次の（イ）から（ハ）までに掲げる 投与形態が内用である 医薬品について合計した 品目数が初めて ７を超える場合 （バイオ後続品 の場合は、初めて10を超える場合） には、次の （ロ）に該当する後発品が薬価改定を受けるまでの間は、 １のイのただし書 （バイオ後続品の場合は、 １のロのただし書）に該当するものとして算定した額を当該新規後発品の薬価とする。\n（イ）当該新規後発品\n（ロ）組成、剤形区分及び規格が当該新規後発品と同一の後発品 （先発品と同一の後発品 及び先発品と同一のバイオ 後発品を除く。）\n（ハ）当該新規後発品と 同時期の薬価収載が予定される組成、剤形区分及び規格が当該新規後発品と同一の 医薬品（効能又は効果 が当該新規後発品と類似しているものに限 り、先発品と同一の後発品 及び先発品と同一のバイオ後発品を除く。 ）\nハ 有用性加算 （Ⅱ）の対象となる場合\n当該新規後発品が有用性加算 （Ⅱ）の対象となる場合には、イ 又はロの規定により算定される額に、有用性加算 （Ⅱ）を加えた額を当該新規後発品の薬価とする。",
    "slides": [
      "qa_r8_item_45"
    ],
    "qa_questions": [
      "92",
      "92-2",
      "92-3",
      "92-4"
    ]
  },
  {
    "id": 46,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第２部 新規後発品の薬価算定",
    "title": "２-（２）新規後発品として薬価収載された既収載品に類似薬がない場合",
    "answer": "**（２）新規後発品として薬価収載された既収載品（先発品と同一の後発品及び先発品と同一のバイオ後発品を除く。）の中に、組成、剤形区分及び規格が新規後発品と同一の類似薬がない場合**\nイ 薬価算定の原則\n当該新規後発品の最類似薬 （先発品と同一の後発品 及び先発品と同一のバイオ後発品を除く。） と有効成分の含有量が同一の規格があるものとして、類似薬効比較方式 （Ⅰ）によって算定される額を算定値とし、当該算定値から規格間調整により算定される額を当該新規後発品の薬価とする。\nなお、当該最類似薬が複数となる場合には一日薬価が最も低い額のもの（製造販売業者が同一の類似薬がある場合には、当該類似薬 のうち薬価が最も低い額のもの ）を比較薬とする。\n\nロ 有用性加算 （Ⅱ）の対象となる場合\n当該新規後発品が有用性加算 （Ⅱ）の対象となる場合には、イの規定により算定される額に、有用性加算 （Ⅱ）を加えた額を当該新規後発品の薬価とする。",
    "slides": [
      "qa_r8_item_46"
    ],
    "qa_questions": [
      "92",
      "92-2",
      "92-3",
      "92-4"
    ]
  },
  {
    "id": 47,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第２部 新規後発品の薬価算定",
    "title": "３ 先発品と同一の後発品 及び先発品と同一のバイオ後発品 の薬価算定",
    "answer": "イ 先発品と同一の後発品及び先発品と同一のバイオ後発品の特例\n１及び２ の規定に関わらず、 先発品と同一 の後発品及び先発品と同一のバイオ後発品 （新規後発品として薬価収載された既収載品 （1及び２の規定により薬価算定されたものに限る。） の中に、組成、剤形区分及び製造販売業者が当該新規後発品と同一の類似薬があるものを除く。） については 、新薬として薬価収載された既収載品 の中の当該新規後発品の 最類似薬 を比較薬として、類似薬効比較方式（Ⅰ）によって算定される額を当該新規後発品の薬価とする。\n\nロ 規格間調整\nイに関わらず、組成、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品 （新薬として薬価収載された既収載品の中 に、組成、 剤形区分及び規格が当該非汎用新規収載品 と同一の類似薬がない ものに限る。 ）\nとが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該新規後発品の有効成分の含有量\n（ロ）イにより算定される当該汎用新規収載品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比\n\nハ 先発品と同一の後発品 又は先発品と同一のバイオ後発品 と組成、剤形区分及び製造販売業者が 同一の新規後発品の特例１、２及び前各号の規定に関わらず、 イの規定により 薬価算定された 既収載の後発品と 組成、剤形区分及び製造販売業者が 同一の新規後発品 （新薬として薬価収載された既収載品の中に、組成、剤形区分及び規格が当該新規 後発品と同一の類似薬がないものに限る。） の薬価について は、次の数値を用いた規格間調整により算定する。\n（イ）当該 新規後発品の 有効成分の含有量\n（ロ）イにより算定され た当該既収載の 後発品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比",
    "slides": [
      "henkou_p38.jpg",
      "henkou_p39.jpg",
      "henkou_p40.jpg",
      "henkou_p41.jpg",
      "henkou_p42.jpg",
      "henkou_p43.jpg",
      "qa_r8_item_47"
    ],
    "qa_questions": [
      "92",
      "92-2",
      "92-3",
      "92-4"
    ]
  },
  {
    "id": 48,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "１ キット製品である新規収載品の薬価算定",
    "answer": "イ キット製品に係る特例\n第１部及び前部の規定に関わらず、キット製品 （「注射剤に溶解液等を組み合わせたキット製品等の取扱いについて 」（昭和61年薬審２ 第98号）に規定するキット製品をいう。以下同じ。 ）である新規収載品の薬価は、当該キット製品に含まれる 医薬品について第 １部又は前部の規定により算定される額に、医薬品以外の部分のうちキット製品としての特徴をもたらしている部分の製造販売に要する原材料費を加えた額とする 。\n\nロ 有用性の高いキット製品の薬価算定の特例\n当該キット製品が次のいずれかの要件を満たす場合 （既収載品のキット製品と比較して、キットの構造、機能に新規性が認められる場合に限る。 ）には、イにより算定される額に、 別表２に定める市場性加算 （Ⅱ）の算式を準用して算定される額を加えた額を当該キット製品の薬価とする。\n（イ）既収載品 （キット製品である既収載品を除く。以下この号において同じ。）を患者に投与する場合に比して、感染の危険を軽減すること\n（ロ）既収載品を患者に投与する場合に比して、調剤時の過誤の危険を軽減すること\n（ハ）既収載品を患者に投与する場合に比して、救急時の迅速な対応が可能となること\n（ニ）既収載品を患者に投与する場合に比して、治療の質を高めること",
    "slides": [
      "qa_r8_item_48"
    ],
    "qa_questions": [
      "93",
      "94",
      "95",
      "96",
      "97",
      "98"
    ]
  },
  {
    "id": 49,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "２ 類似処方医療用配合剤の薬価算定",
    "answer": "イ 類似処方医療用配合剤の特例\n第１部及び前部の規定に関わらず、類似処方医療用配合剤（製造販売業者が同一のものに限る。）である新規収載品の薬価は、新薬又は類似処方医療用配合剤として薬価収載された最類似薬を比較薬として、類似薬効比較方式（Ⅰ）によって算定される額（処方の類似性が同様である最類似薬が複数となる場合には、それぞれについて類似薬効比較方式（Ⅰ）によって算定される額を当該最類似薬の年間販売量で加重平均した額）を当該類似処方医療用配合剤の薬価とする。\n\nロ 規格間調整\nイに関わらず、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該類似処方医療用配合剤の有効成分の含有量\n（ロ）イにより算定される当該汎用新規収載品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比\n\nハ 最類似薬がイに規定する類似処方医療用配合剤 （製造販売業者が同一のものを除く。 ）に該当する医療用配合剤については、 第１部及び前部の規定に関わらず、類似薬効比較方式 （Ⅰ）によって算定される額に 100分の70を乗じて得た額を当該医療用配合剤の薬価とする。",
    "slides": [
      "qa_r8_item_49"
    ],
    "qa_questions": [
      "99",
      "100"
    ]
  },
  {
    "id": 50,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "３ 規格間調整のみによる新薬の薬価算定",
    "answer": "第１部及び前部の規定に関わらず、 組成が当該新薬と同一の 薬理作用 類似薬（当該新薬の主たる効能又は効果 が同一のものに限る。 ）がある新薬（組成、剤形区分及び製造販売業者が 当該新薬と同一の 新薬算定 最類似薬がある ものに限る。）が次のイの要件を満たす場合には、 第１部第１節２（２）②の規定 により算定される額に、 別表２に定める市場性加算 （Ⅱ）の計算方法を準用して算定される補正加算率を乗じて得た 額を加えた額を、次のロ 又はハの要件を満たす場合には、当該規定により 算定される額に、 それぞれ 別表２に定める各補正加算率の計算方法 を準用して 算定される 補正加算率を乗じて得た額 を加えた額を当該新薬の薬価とする。 ただし、ロ 又はハにおいて、 二以上の補正加算 の要件を満たす 場合は、 これらの加算のうち補正加算率が最も大きなもの をロ又はハの補正加算率 として算定 する。\nイ 類似薬に比して、投与回数の減少等高い医療上の有用性を有することが、客観的に示されていること。\nロ 第１章27の市場性加算（Ⅰ） （当該新薬算定最類似薬が市場性加算（Ⅰ）\nの適用を受けて いる場合であって、当該新薬の効能又は効果が、当該新薬算定最類似薬の市場性加算（Ⅰ）の対象となった希少疾病用医薬品の疾病又は負傷に係る効能又は効果と類似性が高いと認められる場合を除く。） 、同章29の特定用途加算 （当該新薬算定最類似薬が特定用途加算の適用を受けていない場合に限る 。）又は同章30の小児加算 （当該新薬算定最類似薬が 特定用途加算（小児の疾病の治療等に係る指定を受けた特定用途医薬品について当該加算の対象となった場合に限る 。）又は小児加算の適用を受けていない 場合に限る。 ただし、「成人を対象とした医薬品の開発期間中に行う小児用医薬品の開発計画の策定について」（令和６年１月 12日付け医薬薬審発 0112第３号厚生労働省医薬局医薬品審査管理課長通知） に基づき独立行政法人医薬品医療機器総合機構の確認を受けた小児用医薬品の開発計画に基づき遅滞なく開発が進められ、承認を受けた品目については、この限りでない。 ）の要件。\nハ 第１章31の先駆加算 （当該新薬算定最類似薬が先駆加算又は迅速導入加算の適用を受けていない場合に限る。） 又は同章32の迅速導入加算 （当該新薬算定最類似薬が先駆加算又は迅速導入加算の適用を受けていない場合に限る。）の要件。",
    "slides": [
      "henkou_p14.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 51,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "４ 不採算品再算定の要件に該当する既収載品について安全対策上の必要性によ",
    "answer": "り製造方法の変更等を行い、新規に収載する医薬品の薬価算定第３章第８節２の不採算品再算定の要件に該当する既収載品 （製造販売業者が同一のものに限る。 ）について安全対策上の必要性により製造方法の変更等を行い、新規に収載する医薬品であって、当該既収載品の薬価に基づく類似薬効比較方式 （Ⅰ）又は類似薬効比較方式 （Ⅱ）により算定したのでは不採算となり、緊急性がある場合には、原価計算方式によって算定される額を当該新規収載品の薬価とする。",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 52,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "５-（１）特例の対象となる新医療用配合剤",
    "answer": "本号の対象となる新医療用配合剤は、次の 要件を全て満たすものとする。\nただし、抗 HIV薬並びに臨床試験の充実度又は臨床上のメリットが明らかな注射用配合剤及び外用配合剤を除く。\nイ 当該新医療用配合剤の全ての有効成分について、当該有効成分のみを有効成分として含有する既収載品 （配合剤（単剤が薬価収載されていない有効成分を含有する配合剤に限る。） を含む。 以下「単剤 等」という。 ）があること （ただし、薬価収載されていない有効成分のうち、一般用医薬品の有効成分等新規性がないと判断される有効成分が配合されている場合には、当該有効成分についてはこの限りでない ）。\nロ 効能又は効果 が、当該新医療用配合剤に係る単剤 等の効能又は効果 の組合せと同様であると認められること （薬価収載されていない有効成分に係る効能又は効果 を除く。 ）。\nハ 当該新医療用配合剤の投与形態及び当該新医療用配合剤に係る全ての単剤等の投与形態が同一であること。",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 53,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "５-（２）新医療用配合剤の特例",
    "answer": "① 新医療用配合剤に係る全ての単剤 等について、製造販売業者が当該新医療用配合剤と同一のものがある場合 （④の場合を除く。 ）\nイ 算定の特例\n第１部及び前部の規定に関わらず、新医療用配合剤に係る全ての単剤等（製造販売業者が当該新医療用配合剤と同一のものを用いるものとする。）の組合せを比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額に 100分の80を乗じて得た額 （補正加算の対象となる場合 （市場性加算（ Ⅰ）については、当該新規収載品の比較薬が市場性加算（ Ⅰ）\nの適用を受けていない場合に限り、市場性加算（ Ⅱ）については、当該新規収載品の比較薬が市場性加算（ Ⅰ）又は市場性加算（ Ⅱ）の適用を受けていない場合に限り、特定用途加算については、当該新規収載品の比較薬が特定用途加算の適用を受けていない場合に限り、小児加算については、当該新規収載品の比較薬が特定用途加算（小児の疾病の治療等に係る指定を受けた特定用途医薬品について当該加算の対象となった場合に限る。）又は 小児加算の適用を受けていない場合（ただし、「成人を対象とした医薬品の開発期間中に行う小児用医薬品の開発計画の策定について」（令和６年１月 12日付け医薬薬審発 0112第３号厚生労働省医薬局医薬品審査管理課長通知）に基づき独立行政法人医薬品医療機器総合機構の確認を受けた小児用医薬品の開発計画に基づき遅滞 なく開発が進められ、承認を受けた品目については、この限りでない。）に限る。\n以下この項において同じ。） には当該額に補正加算を行った額 ）を当該新医療用配合剤の薬価とする。\n\nロ 単剤等の一日薬価との調整\nイに関わらず、イにより算定される薬価に基づき計算した一日薬価が、比較薬とした単剤 等の一日薬価のうち最も高い額を下回る場合には、当該単剤等の一日薬価と当該新医療用配合剤の一日薬価とが同一となるように、当該新医療用配合剤の薬価を算定する。\n\nハ 規格間調整\nイ及びロに関わらず、有効成分の組合せ、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、有効成分ごとに次の数値を用いた規格間調整による算定額を求め、その合計により算定する。\n（イ）当該新医療用配合剤の有効成分の含有量\n（ロ）イ及びロにより算定される当該汎用新規収載品の薬価のうち、当該有効成分の価格に相当する部分及び当該汎用新規収載品における当該有効成分の含有量\n（ハ）類似薬の規格間比\n② 新医療用配合剤に係る単剤 等の一部について、製造販売業者が当該新医療用配合剤と同一のものがある場合 （④の場合を除く。 ）\nイ 算定の特例\n第１部及び前部の規定に関わらず、次のいずれか低い額を当該新医療用配合剤の薬価とする。\n（イ）新医療用配合剤に係る全ての単剤 等（製造販売業者が当該新医療用配合剤と同一のものがある場合には当該単剤 等を、また、同一のものがない場合には薬価が最も高い額の単剤 等を用いるものとする。 ）の組合せを比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額に100分の80を乗じて得た額 （補正加算の対象となる場合には当該額に補正加算を行った額 ）\n（ロ）次の各号に掲げる額の合計額 （補正加算の対象となる場合には当該額に補正加算を行った額 ）\n（い）製造販売業者が当該新医療用配合剤と同一の単剤 等がある有効成分について、当該単剤 等を比較薬として、類似薬効比較方式 （Ⅰ）\nによって算定される額に 100分の80を乗じて得た額\n（ろ）製造販売業者が当該新医療用配合剤と同一の単剤 等がない有効成分について、薬価が最も低い額の単剤 等を比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額\n\nロ 単剤等の一日薬価との調整\nイに関わらず、イの規定により算定される薬価に基づき計算した一日薬価が、比較薬とした単剤 等の一日薬価のうち最も高い額を下回る場合には、当該単剤 等の一日薬価と当該新医療用配合剤の一日薬価とが同一となるように、当該新医療用配合剤の薬価を算定する。\n\nハ 規格間調整\nイ及びロに関わらず、有効成分の組合せ、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、有効成分ごとに次の数値を用いた規格間調整による算定額を求め、その合計により算定する。\n（イ）当該新医療用配合剤の有効成分の含有量\n（ロ）イ及びロにより算定される当該汎用新規収載品の薬価のうち、当該有効成分の価格に相当する部分及び当該汎用新規収載品における当該有効成分の含有量\n（ハ）類似薬の規格間比\n\n③ 新医療用配合剤に係る単剤 等について、製造販売業者が当該新医療用配合剤と同一のものがない場合 （④の場合を除く。 ）\nイ 算定の特例\n第１部及び前部の規定に関わらず、新医療用配合剤に係る全ての単剤等（薬価が最も低い額のものを用いるものとする。 ）の組合せを比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額 （補正加算の対象となる場合には当該額に補正加算を行った額 ）を当該新医療用配合剤の薬価とする。\n\nロ 単剤等の一日薬価との調整\nイに関わらず、イの規定により算定される薬価に基づき計算した一日薬価が、比較薬とした単剤 等の一日薬価のうち最も高い額を下回る場合には、当該単剤 等の一日薬価と当該新医療用配合剤の一日薬価とが同一となるように、当該新医療用配合剤の薬価を算定する。\n\nハ 規格間調整\nイ及びロに関わらず、有効成分の組合せ、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、有効成分ごとに次の数値を用いた規格間調整による算定額を求め、その合計により算定する。\n（イ）当該新医療用配合剤の有効成分の含有量\n（ロ）イ及びロにより算定される当該汎用新規収載品の薬価のうち、当該有効成分の価格に相当する部分及び当該汎用新規収載品における当該有効成分の含有量\n（ハ）類似薬の規格間比\n\n④ 有効成分の組合せ、剤形区分及び製造販売業者が新医療用配合剤と同一の最類似薬がある場合当該新医療用配合剤の薬価については、有効成分ごとに次の数値を用いた規格間調整による算定額を求め、その合計により算定する。\nイ 当該新医療用配合剤の有効成分の含有量\nロ 当該最類似薬の薬価のうち、当該有効成分の価格に相当する部分及び\n当該最類似薬における当該有効成分の含有量\nハ 類似薬の規格間比\n\n⑤ 薬価基準に収載されていない有効成分が配合された 新医療用 配合剤であって、当該有効成分に新規性が認められない場合第１部及び前部の規定に関わらず、薬価基準に収載されていない有効成分が配合されていない 新医療用 配合剤とみなして、①～④のいずれかにより算定する。",
    "slides": [
      "qa_r8_item_53"
    ],
    "qa_questions": [
      "101",
      "102"
    ]
  },
  {
    "id": 54,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "６ 臨床上併用されない単剤 等の組合せを比較薬とする 新医療用配合剤 の薬価算",
    "answer": "定第１部及び前部の規定に関わらず、 臨床上併用されない単剤 等の組合せ を比較薬とする新医療用配合剤 （抗HIV薬を除く。 ）については 、第１部第１節の規定により算定される額 が当該比較薬の 単剤等ごとの一日薬価の合計額を超える場合には、当該合計額 を当該新医療用配合剤の薬価とする。",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 55,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "７ 組成及び投与形態が同一で 効能又は効果 が異なる既収載品がある新薬の薬価",
    "answer": "算定\nイ 算定の特例\n第１部及び前部の規定に関わらず、組成及び投与形態が同一で 効能又は効果が異なる既収載品がある新薬 （未承認薬等検討会議における検討結果を踏まえ、厚生労働省が開発を要請又は公募した医薬品等及び 主たる効能又は効果又は当該 効能又は効果 に係る用法及び用量に小児に係るものが明示的に含まれているものを除く。 ）については、類似薬がある場合であっても、原価計算方式によって算定される額を当該新薬の薬価とする。\nただし、当該原価計算方式によって算定される額が、新薬算定最類似薬を比較薬として、類似薬効比較方式 （Ⅰ）によって算定される額 （共同開発その他の理由により、組成及び剤形が同一の新薬算定最類似薬が複数となる場合には、それぞれについて類似薬効比較方式 （Ⅰ）によって算定される額を当該新薬算定最類似薬の年間販売量で加重平均した額。また、補正加算の対象となる場合には当該額に補正加算を行った額 ）又は類似薬効比較方式 （Ⅱ）\nによって算定される額を超える場合には、当該類似薬効比較方式 （Ⅰ）又は類似薬効比較方式 （Ⅱ）によって算定される額を当該新薬の薬価とする。\n\nロ 外国平均価格調整\n当該新薬について、外国平均価格調整を行う要件に該当する場合には、これにより調整される額を薬価とする。\n\nハ 規格間調整\nイ及びロに関わらず、組成、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該新薬の有効成分の含有量\n（ロ）イ及びロにより算定される当該汎用新規収載品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 113,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "８ ラセミ体又は先行品が存在する新薬の薬価算定",
    "answer": "８-（１）特例の対象となる新薬\n８-（２）ラセミ体又は先行品が存在する新薬の特例",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 56,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "８-（１）特例の対象となる新薬",
    "answer": "本号の対象となる新薬は、次のいずれか の要件に該当するもの とする。\nイ 光学分割した成分を新有効成分とする新薬であって当該成分を含むラセミ体の既収載品と投与経路、 効能又は効果 等に大きな違いがないもの。\nただし、光学分割を行ったことにより当該ラセミ体に比し高い有効性又は安全性を有することが客観的に示されている場合を除く。\nロ 製造販売業者、主たる 効能又は効果 、薬理作用、投与形態 並びに臨床上の位置付けが同一、又は同一とみなせる既収載品 （以下「先行品」という。）があり、当該先行品の薬価収載の日から ５年を経過した後に 薬価収載されるもの。\nただし、 補正加算に該当する場合又は 開発の経緯や臨床 試験等から 臨床的意義が認められる場合を除く。",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 57,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "８-（２）ラセミ体又は先行品が存在する新薬の特例",
    "answer": "イ 算定の特例\n第１部の規定に関わらず、当該ラセミ体の既収載品 又は当該先行品 を比較薬とした類似薬効比較方式 （Ⅰ）によって算定される額に 100分の80を乗じて得た額 （補正加算の対象となる場合 （市場性加算（Ⅰ）については、当該新規収載品の比較薬が市場性加算（Ⅰ）の適用を受けていない場合に限り、市場性加算（Ⅱ）については、当該新規収載品の比較薬が市場性加算（Ⅰ）又は市場性加算（Ⅱ）の適用を受けていない場合に限り、特定用途加算については、当該新規収載品の比較薬が特定用途加算の適用を受けていない場合に限り、小児加算については、当該新規収載品の比較薬が特定用途加算（小児の疾病の治療等に係る指定を受けた特定用途医薬品について当該加算の対象となった場合に限る。）又は小児加算の適用を受けていない場合（ただし、「 成人を対象とした医薬品の開発期間中に行う小児用医薬品の開発計画の策定について」（令和６年１月 12日付け医薬薬審発0112第３号厚生労働省医薬局医薬品審査管理課長通知）に基づき独立行政法人医薬品医療機器総合機構の確認を受けた小児用医薬品の開発計画に基づき遅滞なく開発が進められ、承認を受けた品目については、この限りでない。）に限る。以下この項に おいて同じ。 ）には当該額に補正加算を行った額）を当該新薬の薬価とする。ただし、類似薬効比較方式 （Ⅱ）の要件にも該当し、当該算定額がより低い場合は、類似薬効比較方式 （Ⅱ）によって算定される額を当該新薬の薬価とする。\n\nロ 規格間調整\nイに関わらず、組成、剤形区分及び製造販売業者が同一の汎用新規収載品と非汎用新規収載品とが同時に薬価収載される場合には、非汎用新規収載品に該当するものの薬価については、次の数値を用いた規格間調整により算定する。\n（イ）当該新薬の有効成分の含有量\n（ロ）イにより算定される当該汎用新規収載品の薬価及び有効成分の含有量\n（ハ）類似薬の規格間比",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 58,
    "section": "第２章 新規収載品の薬価算定",
    "breadcrumb": "第２章 > 第３部 新規収載品の薬価算定の特例",
    "title": "９ 最低薬価を下回る新規収載品の薬価算定の特例",
    "answer": "第１部、第２部又は前各号の規定によって算定される額が、別表 ９の左欄に掲げる医薬品の区分に従い、同表の右欄に掲げる額 （以下「最低薬価」という。）を下回る場合には、 第１部、第２部及び前各号 の規定に関わらず、原則として、最低薬価を当該新規収載品の薬価とする。",
    "slides": [
      "beppyo_p64.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 59,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第１節 市場実勢価格加重平均値調整幅方式",
    "title": "第１節 市場実勢価格加重平均値調整幅方式",
    "answer": "薬価改定においては、 薬価改定前の薬価に対して、次の第１節から第12節までの規定を順に適用して 算定される額に改定する。\n\n当該既収載品の薬価を市場実勢価格加重平均値調整幅方式 （別表５）により算定される額 （販売量が少ないことその他の理由により、薬価調査により市場実勢価格が把握できない既収載品については、当該既収載品の最類似薬の薬価改定前後の薬価の比率の指数その他の方法により算定される額 ）に改定する。\nただし、当該既収載品の薬価改定前の薬価を超えることはできない。",
    "slides": [
      "jyuuyou_p02.jpg",
      "beppyo_p57.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 60,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第２節 薬価維持期間経過後における革新的新薬の薬価の改定",
    "title": "第２節-１ 対象品目",
    "answer": "本規定の対象品目は、 これまで 革新的新薬薬価維持制度の適用を受けた ことのある既収載品 であって 、初めて次の要件のいずれかに該当した ものとする 。\nイ 当該既収載品に係る後発品が薬価収載されていること 。\nロ 薬価収載の日から 15年を経過して いること 。\nハ 第２章第３部５の規定により薬価算定されることとなる配合剤（補正加算の対象とならないものに限る。）に相当すると認められる 既収載品 については、薬価収載の日から 15年を経過した既収載品の有効成分又は後発品が薬価収載されている既収載品の有効成分を含有するもので あること。\nニ 第９節２のイ又はロに該当する企業が製造販売するものであること 。\nホ 革新的新薬薬価維持制度の適用 対象の既収載品 （以下「先行収載品」という。）と組成及び効能又は効果が同等であって、製造販売業者が同一であるもの（第９節１のロ⑩の要件に該当する ものに限る。 ）については、先行収載品がイ、ロ、ハ又はニに該当すること 。\n\n【２ 薬価の改定方式】\n革新的新薬薬価維持制度 の適用を 初めて受けた薬価改定から前回 薬価改定までの間（革新的新薬薬価維持制度 の適用を受けていない 薬価改定を除く。） における、各薬価改定における 薬価改定前の薬価から 当該薬価改定にお ける市場実勢価格加重平均値調整幅方式（ 別表５）により算定され る額を差し引いて得た額（当該差し引いて得た額が０を下回る場合は０とする。） の累積額（以下「革新的新薬薬価維持制度の累積額」 という。） を本規定適用前の価格から 控除する。",
    "slides": [
      "henkou_p25.jpg",
      "henkou_p61.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 61,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第３節 革新的新薬薬価維持制度対象品目等を比較薬にして算定された品目の取扱い",
    "title": "第３節 革新的新薬薬価維持制度対象品目等を比較薬にして算定された品目の取扱い",
    "answer": "新規に薬価収載された際に 革新的新薬薬価維持制度 の適用対象外であった 既収載品であって、 次のいずれかを 比較薬として算定された もの（類似薬効比較方式（Ⅱ）により算定された品目 及び第２章第２部３の規定により 薬価算定された既収載の後発品 を除く。）は、薬価収載の日から４年を経過した後の最初の薬価改定の際、 薬価収載された時点における比較薬の 革新的新薬薬価維持制度の累積額に相当する額又は本規定により比較薬が控除 される額に相当する額を、第２章第２部３の規定により 薬価算定された 既収載の 後発品であって、 次のいずれかを比較薬として 算定されたもの は、比較薬 が前節２の規定又は本規定により控除される際、前節２の規定による比較薬の革新的新薬薬価維持制度の累積額に相当する額 又は本規定により比較薬が控除 される額に相当する額を控除する。\nただし、 当該既収載品が 現に革新的新薬薬価維持制度 の適用対象となっている場合又は薬価改定 に際し、革新的新薬薬価維持制度 の適用対象となる場合 はこの限りでない。\nイ 革新的新薬薬価維持制度 の適用を受けた ことのある既収載品（ 前節２の規定による 控除が行われたものを除く。）\nロ 本節に規定する 既収載品 （本規定による 控除が行われたものを除く 。）",
    "slides": [
      "qa_r8_item_61"
    ],
    "qa_questions": [
      "103",
      "103-2",
      "103-3"
    ]
  },
  {
    "id": 62,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第４節 長期収載品の薬価の改定 > １ 後発品収載後５年を経過した長期収載品",
    "title": "第４節-１（１）対象品目",
    "answer": "本規定の対象品目は、 次のいずれかに該当する品目 （以下「Ｇ１品目」という。） とする。\n① 医薬品医療機器等法の規定により昭和 42年10月１日以降に承認された既収載品（新規後発品として収載されたものを除く。以下「先発品」という。）であって、当該 先発品に係る最初の後発品 （当該先発品と組成及び剤形区分が同一の類似薬 又は当該先発品と組成 が同等、かつ、剤形区分が同一の類似薬であって、 最も早く薬価収載されたものをいう。以下同じ。 ）\nの新規収載後 ５年を経過した 既収載品 のうち、次のいずれにも該当しないもの。\nイ 日本薬局方収載医薬品 （品目ごとに薬価収載されているものを除く。 ）\nロ 生物学的製剤 基準収載医薬品 （血液製剤を含む。 ）\nハ 漢方製剤及び生薬\nニ 希少疾病用医薬品であって、希少疾病以外の疾病に対する効能を有し\nない医薬品\nホ 第８節の低薬価品の特例のいずれかに該当 する医薬品\nへ 後発品価格 （後発品（第２章第２部３の規定により薬価算定された後発品を除く。 ）の価格をいう。以下同じ。） のうち最も低いものを下回る医薬品\nト （２）ニに該当したことのある品目\n② 先発品であって、当該先発品に係る最初の後発品の新規収載後 ５年を経過していない 既収載品 のうち、以前の薬価改定 （令和５年度薬価改定及び令和７年度薬価改定を除く。） において 後発品置換え率 （組成及び剤形区分が同一の 全ての類似薬又は 組成が同等、かつ、剤形区分が同一の 全ての類似薬の数量に対する 後発品の数量の割合 をいう。以下同じ。） が80％以上であったもので、改めて後発品置換え率が 80％以上であることが確認され、かつ、①のイからトまでのいずれにも 該当しないもの。",
    "slides": [
      "henkou_p32.jpg",
      "henkou_p33.jpg",
      "henkou_p34.jpg",
      "henkou_p35.jpg",
      "henkou_p36.jpg",
      "henkou_p37.jpg",
      "jyuuyou_p03.jpg",
      "qa_r8_item_62"
    ],
    "qa_questions": [
      "104",
      "105",
      "105-2",
      "105-3",
      "105-4",
      "106"
    ]
  },
  {
    "id": 114,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第４節 長期収載品の薬価の改定 > １ 後発品収載後５年を経過した長期収載品",
    "title": "第４節-１（２）薬価の改定方式",
    "answer": "【（２）薬価の改定方式】\n（１）に規定する Ｇ１品目については、 次の各号に掲げる 区分に従い 、当該各号に 規定する 額又は本規定の適用前の 価格に100分の98を乗じて得た額のうち、いずれか低い額 に改定する 。ただし 、改定後の後発品価格のうち最も高い額を引下げの下限とする。\nイ Ｇ１品目に該当してから初めて薬価改定を受ける 既収載品  後発品価格の加重平均値の 2.5倍\nロ Ｇ１品目に該当してから２年を経過した後に初めて薬価改定を受ける 既収載品 後発品価格の 加重平均値の ２倍\nハ Ｇ１品目に該当してから４年を経過した後に初めて薬価改定を受ける 既収載品 後発品価格の 加重平均値の 1.5倍\nニ Ｇ１品目に該当してから６年を経過した後に初めて薬価改定を受ける 既収載品 後発品価格の 加重平均値",
    "slides": [
      "henkou_p61.jpg",
      "qa_r8_item_62"
    ],
    "qa_questions": [
      "107",
      "107-2",
      "107-3",
      "107-4",
      "107-5"
    ]
  },
  {
    "id": 63,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第４節 長期収載品の薬価の改定 > ２ 既収載の内用配合剤の薬価の改定の特例",
    "title": "第４節-２ 既収載の内用配合剤の薬価の改定の特例",
    "answer": "【（１）対象品目】\n本規定の対象品目は、 第２章第３部５の規定により薬価算定されることとなる内用配合剤（補正加算の対象とならないものに限る。 ）に相当すると認められる既収載品であって、当該 内用配合剤の有効成分の単剤 等（当該既収載配合剤の比較薬に限る。 ）が１に該当するものとする。\n\n【（２）薬価の改定方式】\n（１）に該当する 既収載品 については、 次により算定される額のうち、いずれか低い額 に改定する 。\nイ 当該内用配合剤の収載時の算定方式に基づき、当該内用配合剤の有効成分のそれぞれの単剤 等について 薬価改定後の 額を反映し、算定した額\nロ イを適用しなかった場合の薬価改定後の 額",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 64,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第４節 長期収載品の薬価の改定 > ３ 先発品と同一の後発品等の薬価の改定の特例",
    "title": "第４節-３ 先発品と同一の後発品及び先発品と同一のバイオ後発品の薬価の改定の特例",
    "answer": "【（１）対象品目】\n本規定の対象品目は、第２章第 ２部３の規定により 薬価算定され た既収載の後発品 であって、 新薬として薬価収載された既収載品の中の当該 既収載の後発品の最類似薬 が１に該当するものとする。\n\n【（２）薬価の改定方式】\n（１）に該当する既収載 の後発品については、 次により算定される額のうち、いずれか低い額 に改定する 。\nイ 新薬として薬価収載された既収載品の中の当該 既収載の 後発品の最類似薬の１（２） の規定の 適用後の 価格\nロ 当該既収載の後発品の本規定の適用前の価格",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 65,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第５節 再算定 > １ 市場拡大再算定",
    "title": "第５節１-（１）市場拡大再算定対象品",
    "answer": "第５節 再算定\n次に掲げる再算定のいずれか複数に該当する既収載品については、最も価格の低いものを適用する。\n\n次の要件の全てに該当する 既収載品 （以下「市場拡大再算定対象品」という。）については、別表 ６に定める算式により算定される額 に改定する 。ただし、本規定の適用前の価格 の方が低い額となる場合は、当該額に改定する 。\n\nイ 次のいずれかに該当する既収載品\n（イ）薬価収載 される際、原価計算方式により算定された既収載品\n（ロ）薬価収載 される際、原価計算方式以外の方式により算定された 既収載品であって、薬価収載後に当該既収載品の使用方法の変化、適用対象患者の変化その他の変化により、当該既収載品の使用実態が著しく変化したもの\n\nロ 薬価収載の日 （医薬品医療機器 等法第14条第15項（同法第 19条の２第６項において準用する場合を含む。以下同じ。） の規定に基づき効能又は効果の変更 （以下「効能変更 等」という。 ）が承認された既収載品については、当該効能変更 等の承認を受けた日 ）から10年を経過した後の最初 の薬価改定 （令和７年度薬価改定を除く。） を受けていない既収載品\n\nハ 次のいずれかに該当する既収載品\n（イ）年間販売額 （当該既収載品並びに 組成及び投与形態が 当該既収載品と同一の全ての類似薬 （以下「同一組成既収載品群」という。 ）の薬価改定前の薬価を基に計算した年間販売額の合計額をいう。以下同じ。 ）が150億円を超え、基準年間販売額の２倍以上となる 既収載品\n（ロ）年間販売額が 100億円を超え、基準年間販売額の 10倍以上となる 既収載品（（イ）に該当するもの を除き、原価計算方式により算定された ものに限る。 ）\n\nなお、基準年間販売額は、次のとおりとする。\n① 薬価収載の日から 10年を経過した後の最初の薬価改定 （令和７年度薬価改定を除く。） 以前の場合基準年間販売額は、同一組成既収載品群が薬価収載された時点における予想年間販売額の合計額 とする。\nただし、 当該同一組成既収載品群が、前回の薬価改定以前に、市場拡大再算定又は３に規定する 用法用量変化再算定（主たる効能又は効果に係る効能変更等に伴い用法及び用量に大幅な変更があった既収載品（類似品を含む。）に対するものに限る。） の対象となっている場合には、直近に当該再算定を行った時点における同一組成既収載品群の年間販売額の合計額とする。\n\n② 効能変更 等の承認 があった場合であって、薬価収載の日から 10年を経過した後の最初の薬価改定 （令和７年度薬価改定を除く。） 後の場合基準年間販売額は、効能変更 等の承認を受けた日の直前の薬価改定 （令和７年度薬価改定を除く。） の時点における同一組成既収載品群の年間販売額の合計額 とする。\nただし、 当該同一組成既収載品群が、前回の薬価改定以前 （効能変更 等の承認後に限る。 ）に市場拡大再算定 又は３に規定する 用法用量変化再算定（主たる効能又は効果に係る効能変更等に伴い用法及び用量に大幅な変更があった既収載品（類似品を含む。）に対するものに限る。） の対象となっている場合には、直近に当該再算定を行った時点における同一組成既収載品群の年間販売額の合計額 とする。",
    "slides": [
      "henkou_p26.jpg",
      "henkou_p27.jpg",
      "henkou_p28.jpg",
      "henkou_p29.jpg",
      "henkou_p30.jpg",
      "henkou_p31.jpg",
      "henkou_p55.jpg",
      "henkou_p56.jpg",
      "henkou_p57.jpg",
      "henkou_p61.jpg",
      "jyuuyou_p04.jpg",
      "beppyo_p58.jpg",
      "beppyo_p59.jpg",
      "beppyo_p60.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "qa_r8_item_65"
    ],
    "qa_questions": [
      "108",
      "109",
      "110",
      "111",
      "112",
      "113",
      "114",
      "115",
      "116",
      "117"
    ]
  },
  {
    "id": 66,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第５節 再算定 > １ 市場拡大再算定",
    "title": "第５節１-（２）持続可能性 特例価格調整 （Special Price Adjustment for Sustainable",
    "answer": "Health System and Sales Scale(SPA -SSS)）\n次の要件を全て満たす既収載品 （以下「持続可能性特例価格調整 対象品」\nという。 ）については、 別表６に定める算式により算定される額 に改定する。\nただし、（１）に該当する既収載品については 、（１）又は（２）により算定される額のうち、いずれか低い額 に改定し、 本規定の適用前の価格 の方が低い額に改定される場合は、 本規定の適用前の価格 に改定する 。\nイ 薬価収載の日 （効能変更 等が承認された既収載品については、当該効能変更等の承認を受けた日 ）から10年を経過した後の最初の薬価改定 （令和７年度薬価改定を除く。） を受けていない既収載品\nロ 次のいずれかに該当する既収載品\n（イ）年間販売額が 1,500億円を超え、基準年間販売額の 1.3倍以上となる 既収載品\n（ロ）年間販売額が 1,000億円を超え、基準年間販売額の 1.5倍以上となる 既収載品（（イ）に該当するもの を除く。）",
    "slides": [
      "henkou_p26.jpg",
      "henkou_p27.jpg",
      "henkou_p28.jpg",
      "henkou_p29.jpg",
      "henkou_p30.jpg",
      "henkou_p31.jpg",
      "henkou_p55.jpg",
      "henkou_p56.jpg",
      "henkou_p57.jpg",
      "jyuuyou_p04.jpg",
      "beppyo_p58.jpg",
      "beppyo_p59.jpg",
      "beppyo_p60.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "qa_r8_item_65"
    ],
    "qa_questions": [
      "108",
      "109",
      "110",
      "111",
      "112",
      "113",
      "114",
      "115",
      "116",
      "117"
    ]
  },
  {
    "id": 67,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第５節 再算定 > ２ 効能変化再算定",
    "title": "第５節２-（１）主たる効能変化品 の再算定",
    "answer": "次の要件を全て満たす汎用規格の既収載品については、 別表７に定めるところにより算定される額 に改定する。 ただし、別表７ の１（１）に該当する場合は本規定を適用しない。\nイ 効能変更 等がなされた既収載品であって、当該効能変更 等が、薬価算定上、主たる 効能又は効果 の変更と認められる ものであること。\nロ 当該変更後の主たる 効能又は効果 に係る類似薬 （新薬として薬価収載されたものに限り、組成及び投与形態が 当該既収載品と 同一のものを除く。 ）\nがある既収載品 であること。",
    "slides": [
      "beppyo_p61.jpg",
      "beppyo_p62.jpg",
      "qa_r8_item_67"
    ],
    "qa_questions": [
      "118",
      "118-2",
      "118-3",
      "118-4"
    ]
  },
  {
    "id": 68,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第５節 再算定 > ２ 効能変化再算定",
    "title": "第５節２-（２）主たる効能変化品の再算定の特例",
    "answer": "次の要件を全て満たす汎用規格の既収載品（以下「特例効能変化再算定対象品」という。）については、別表７に定めるところにより算定される額に改定する。 ただし、別表７に定めるところにより算定される額が当該既収載品について 本規定の適用前の 価格を上回る場合は本規定を適用しない。\nイ 効能変更等がなされた既収載品であって、当該効能変更等が、薬価算定上、主たる効能又は効果 の変更と認められる ものであること。\nロ 当該変更後の主たる 効能又は効果 に係る薬理作用類似薬 （組成及び投与形態が当該既収載品と 同一のものを除く。） がない既収載品 であること。\nハ 当該変更後の主たる 効能又は効果 と同一又は類似する 効能又は効果 を有する既収載品であって、治療上の位置づけ等が類似するもの（以下「参照薬」\nという。）があり、 当該変更後の主たる 効能又は効果 に係る一日薬価が、参照薬の一 日薬価の10倍以上となるもの であること。\nニ 参照薬の 年間販売額 が150億円以上 である既収載品 であること。\nホ 主たる効能又は効果 の変更に伴い 適用対象患者 が現に使用されている患者数から最大で 10倍以上に拡大すると認められる 既収載品 であって、 適用対象患者が最大で５万人以上と認められる ものであること。\nヘ 当該変更後の主たる 効能又は効果 が根治的治療法に該当する 既収載品 又は生命に重大な影響のある重篤疾患、指定難病、血友病 若しくは 抗HIVの効能又は効果 を追加した既収載品でないこと 。",
    "slides": [
      "beppyo_p61.jpg",
      "beppyo_p62.jpg",
      "qa_r8_item_67"
    ],
    "qa_questions": [
      "118",
      "118-2",
      "118-3",
      "118-4"
    ]
  },
  {
    "id": 69,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第５節 再算定 > ２ 効能変化再算定",
    "title": "第５節２-（３）主たる効能変化品の類似薬の価格調整",
    "answer": "次のいずれかに該当する既収載品については、 別表７に定める算式より算定される額 に改定する。\nイ 主たる効能変化品 （特例効能変化再算定対象品を含む。以下本節において同じ。） と組成、剤形区分及び製造販売業者が同一の 非汎用規格の既収載品（主たる効能変化品と同様の効能変更 等があったものに限る。 ）\nロ （１）又は（２） の効能変化再算定を行った後に､当該主たる効能変化品と組成及び投与形態が同一である類似薬について、同様の効能変更 等があった既収載品",
    "slides": [
      "qa_r8_item_67"
    ],
    "qa_questions": [
      "118",
      "118-2",
      "118-3",
      "118-4"
    ]
  },
  {
    "id": 70,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第５節 再算定 > ３ 用法用量変化再算定",
    "title": "第５節３-（１）用法用量変化再算定の原則",
    "answer": "医薬品医療機器 等法第14条第15項の規定に基づき、主たる効能 又は効果に係る用法 及び用量に変更があった既収載品 （主たる効能変化品及び主たる効能変化品の類似薬の価格調整の対象となる既収載品並びに副作用の発生の防止等安全対策上の必要性により主たる 効能又は効果 に係る通常最大用量が減少した既収載品を除く。 ）については、別表 ８に定める算式により算定される額に改定する。\n主たる効能又は効果 に係る効能変更等 に伴い用法及び用量に 大幅な変更があった既収載品 については、 年間販売額 が100億円を超え、かつ、 効能変更 等の承認を受けた日の直前の薬価改定 （令和７年度薬価改定を除く。） の時点における年間販売額（同一組成既収載品群の年間販売額をいう。）から 10倍以上となった場合に、別表８に定める算式により算定される額に改定する。\nこれらの 規定は、 当該規定 の対象となった 既収載品 （類似品を含む。） が薬価収載の際の比較薬である 既収載品 （用法及び用量の変更後に比較薬とした場合に限る。） についても、類似品として適用する。",
    "slides": [
      "beppyo_p63.jpg",
      "qa_r8_item_70"
    ],
    "qa_questions": [
      "119",
      "120",
      "120-2",
      "120-3"
    ]
  },
  {
    "id": 71,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第５節 再算定 > ３ 用法用量変化再算定",
    "title": "第５節３-（２）用法用量変化再算定の特例",
    "answer": "薬価収載時又は効能 又は効果の追加の際に定めた保険適用上の投与期間及び適用対象となる患者の範囲が変更された既収載品については、別表 ８に定める算式により算定される額 に改定する 。ただし、 （１）に該当する既収載品については、 （１）により算定される額 に改定する 。",
    "slides": [
      "beppyo_p63.jpg",
      "qa_r8_item_70"
    ],
    "qa_questions": [
      "119",
      "120",
      "120-2",
      "120-3"
    ]
  },
  {
    "id": 72,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第５節 再算定 > ４ 薬価改定の際以外の再算定",
    "title": "第５節４ 薬価改定の際以外の再算定",
    "answer": "（１）次のいずれかに該当する 既収載品 のうち、１又は３に定める要件に該当するものについて は、薬価改定の際に限らず、年４回、薬価を改定する。ただし、イ、ロ又はハに該当する既収載品 のうち、１に該当する ものについては、１（１）ハの150億円及び 100億円とあるのは、 いずれも 350億円と読み替えて適用し、ニに該当する既収載品のうち、１に該当するものについては、１（１）イは適用しない。\nイ 効能変更等又は主たる効能若しくは効果に係る用法及び用量の変更が承認された既収載品 （ニに該当するものを除く。）\nロ 薬価収載時に２年度目の予想販売額が、原価計算方式により算定された品目にあっては 100億円以上、それ以外の品目にあっては 150億円以上である既収載品 （ニに該当するものを除く。）\nハ 薬価収載時に 年間販売額が 1,500億円を超えると見込まれ た既収載品 及び当該既収載品の 薬理作用 類似薬である既収載品 （ニに該当するものを除く。）\nニ 市場拡大再算定対象品 又は持続可能性特例価格調整対象品 の薬理作用類似薬である既収載品 （新薬として薬価収載されたものに限り、 当該既収載品に係る後発品が 薬価収載されているもの を除く。）\n\n（２）効能変更等がなされた既収載品であって、当該効能変更等が、薬価算定上、主たる効能又は効果 の変更と認められる既収載品のうち、２に定める要件に該当する既収載品について、当該 効能変更等の前の年間販売額が 350億円を超える場合は、薬価改定の際に限らず、年４回、薬価を改定する。\n\n（３）薬価改定の際の再算定（市場拡大再算定、効能変化再算定又は用法用量変化再算定をいう。以下同じ。）又は薬価改定の際以外の再算定を連続して行う場合は、これらの改定が施行される前の年間販売額に基づく再算定は、行わないこととする。ただし、 次のとおりとする。\nイ 薬価改定の際以外の再算定が施行される前に実施された薬価調査に基づき薬価改定を行う場合 は、当該再算定が施行される前の薬価を 薬価改定前の薬価とする薬価改定後の額が当該再算定後の額より低い場合は、当該薬価改定後の額に改定 する。\nロ 薬価改定（再算定が行われたものを除く。）が施行される前の年間販売額に基づき薬価改定の際以外の再算定を行う場合は、当該薬価改定が施行される前の薬価を再算定前薬価とする再算定後の額が当該薬価改定後の額より低い場合は、当該再算定後の額に改定する。",
    "slides": [
      "beppyo_p58.jpg",
      "beppyo_p59.jpg",
      "beppyo_p60.jpg",
      "beppyo_p61.jpg",
      "beppyo_p62.jpg",
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "qa_r8_item_72"
    ],
    "qa_questions": [
      "121",
      "122",
      "123",
      "124",
      "124-2",
      "124-3"
    ]
  },
  {
    "id": 76,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第６節 条件・期限付承認を受けた再生医療等製品の特例",
    "title": "第６節-１ 対象品目",
    "answer": "医薬品医療機器等法第 23条の26第１項の規定により条件及び期限 が付された承認（以下「条件・期限付承認」という。 ）を受けた再生医療等製品 である既収載品であって、 同条第５項に基づき 期限内に承認申請を行い、承認を受けたもの。",
    "slides": [
      "henkou_p61.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 77,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第６節 条件・期限付承認を受けた再生医療等製品の特例",
    "title": "第６節-２ 改めて評価を行う場合の取扱い",
    "answer": "１に該当する既収載品の 条件・期限付承認を受けた 効能又は効果 について、条件・期限付承認を受けた時点では明らかでなかった医療上の有用性が改めて承認を受けた際に客観的に示された場合は、 当該既収載品について、 改めて補正加算の該当性を決定し、 薬価改定の際に限らず、年４回、価格調整を行う。\nその際、補正加算額は別表２に定める算式により算定する。",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 78,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第７節 後発品等の価格帯 > １ 組成、剤形区分及び規格が同一である既収載の後発品の価格帯",
    "title": "第７節-１ 組成、剤形区分及び規格が同一である既収載の後発品の価格帯",
    "answer": "【（１）対象品目】\n次のいずれかに該当する既収載 の後発品 （第２章第２部３の規定により 薬価算定された 既収載の 後発品及びバイオ後続品を 除く。）であって 、投与形態が内用又は外用であるもの 。\nイ 別表11に基づきＡ区分と分類された企業が製造販売する 既収載の後発品であって、 次のいずれ かに該当するもの（該当する組成及び剤形区分において新規後発品 の薬価収載の日から５年 が経過したもの に限り、 医療法第37条第４項及び第 38条第１項の規定に基づき厚生労働大臣が指定する供給確保医薬品及び重要供給確保医薬品（令和７年厚生労働省告示第 292号）\n（以下「供給確保医薬品告示」という。） の別表第１のＡの群若しくは Ｂの群の医薬品の名称の欄に掲げる医薬品であって、その投与形態が同表の投与形態の欄に掲げるものであり、かつ、その薬効分類が同表の薬効分類の欄に掲げるもの であるもの 又は別表第 ２のＡの群若しくはＢの群のワクチンの名称の欄に掲げるワクチンであって、その投与形態が同表の投与形態の欄に掲げるものであり、かつ、その薬効分類が同表の薬効分類の欄に掲げるもの であるもの （以下「重要供給確保医薬品」と いう。）を除く。）\n（イ）当該既収載の後発品の 市場実勢価格の薬価に対する乖離率 （以下単に「乖離率」という。） が全ての既収載 の後発品の平均乖離率 を超える 既収載の後発品\n（ロ）（２）の規定を適用した場合に、 組成、剤形区分及び規格が同一である後発品の中で最も高い価格帯 とはならない 既収載の後発品\n（ハ）当該既収載の後発品 の製造販売業者自らの原因により供給に支障が生じている 既収載の後発品\nロ 別表11に基づき Ａ区分と分類された企業以外の 企業が製造販売する 既収載の後発品\n\n【（２）薬価の改定方式】\n（１）に該当する 既収載の後発品 のうち、次の各号のいずれかに該当するものについては、各号に 掲げるものごとに、本規定の適用前の価格を加重平均する。\nただし、 薬価改定前の薬価が 本規定の適用前の価格 の加重平均値を下回る既収載の後発品 については、各号 ごとに、 当該既収載の後発品の 本規定の適用前の価格を 別途加重平均 して得た額を 当該既収載の 後発品の薬価とし 、薬価改定前の薬価 が当該得た額も 下回る既収載の後発品 については 、当該既収載の後発品の 本規定の適用前の価格 を当該既収載の後発品の 薬価とする。\nイ 組成、剤形区分及び規格が同一である全ての類似薬のうち、本規定の適用前の価格が最も高いものに 100分の50を乗じて得た額以上の算定額となる既収載の後発品。ただし、 薬価改定前の薬価が、本規定の適用前の価格の加重平均値を下回る ものであって、前回の薬価改定において ロ又は２に該当したものを除く。\nロ 次のいずれかに該当する 既収載の後発品 。\n（イ）組成、剤形区分及び規格が同一である全ての類似薬のうち、本規定の適用前の価格が最も高いものに 100分の30を乗じて得た額以上かつ 100分の50を乗じて得た額を下回る算定額となる 既収載の後発品。ただし、薬価改定前の薬価が、本規定の適用前の価格の加重平均値を下回る ものであって、前回の薬価改定において ２に該当したものを除く。\n（ロ）組成、剤形区分及び規格が同一である全ての類似薬のうち、本規定の適用前の価格が最も高いものに 100分の50を乗じて得た額以上の算定額となる既収載 の後発品のうち、 薬価改定前の薬価が イに掲げる ものの本規定の適用前の価格の加重平均値を下回るものであって、前回の薬価改定において本号に該当したもの。\n\nただし、第２ 章第２部１イの規定により比較薬の 薬価に100分の50を乗じて算定された後発品の 額が、同部２（１）ロの規定により比較薬の薬価に 100分の40を乗じて算定された後発品（ 薬価調査により市場実勢価格が把握できないものに限る。 ）のみからなる価格帯に入る場合、 前者の額は、後者 の本節の規定の適用前の 価格に集約 する。",
    "slides": [
      "henkou_p45.jpg",
      "henkou_p61.jpg",
      "jyuuyou_p05.jpg",
      "beppyo_p66.jpg",
      "beppyo_p67.jpg",
      "beppyo_p68.jpg",
      "qa_r8_item_78"
    ],
    "qa_questions": [
      "125",
      "126"
    ]
  },
  {
    "id": 79,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第７節 後発品等の価格帯",
    "title": "第７節-２ 組成、剤形区分及び規格が同一である既収載品群の価格帯",
    "answer": "次のいずれかに該当する 既収載品については、本規定の適用前の価格を加重平均する 。\nただし、 薬価改定前の薬価が本規定の適用前の価格の加重平均値を下回る既収載品については、当該既 収載品の本規定の適用前の価格を別途加重平均して得た額を当該既収載品の薬価とし、薬価改定前の薬価が当該得た額も下回る既収載品については、当該既収載品の本規定の適用前の価格を当該既収載品の薬価とする。\nイ 組成、剤形区分及び規格が同一である全ての類似薬 （バイオ医薬品の場合は、組成が同等、かつ 、剤形区分及び 規格が同一である全ての類似薬） のうち、本規定の適用前の価格が最も高いものに 100分の30を乗じて得た額を下回る算定額と なる既収載品。\nロ 組成、剤形区分及び規格が同一である全ての類似薬のうち、 １（１）に該当する既収載の後発品（ １（２）イ 及びロに該当しない ものに限る 。）。",
    "slides": [
      "henkou_p45.jpg",
      "jyuuyou_p05.jpg",
      "beppyo_p66.jpg",
      "beppyo_p67.jpg",
      "beppyo_p68.jpg",
      "qa_r8_item_78"
    ],
    "qa_questions": [
      "125",
      "126"
    ]
  },
  {
    "id": 80,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第７節 後発品等の価格帯",
    "title": "第７節-３ 先発品と同一の後発品 及び先発品と同一のバイオ後発品の価格帯の特例",
    "answer": "１及び２の規定に関わらず、 次の各号のいずれかに該当する 既収載品 については、次の各号に掲げる 区分に従い、 当該各号に規定する 額に改定する 。\nイ 組成、剤形区分及び規格が同一である全ての類似薬 （バイオ医薬品の場合は、組成及び規格が同一である全ての類似薬） のうち、第２章第２部３の イの規定により 薬価算定された 既収載の 後発品及び新薬として薬価収載された既収載品の中の当該 既収載の 後発品の最類似薬本号に掲げる既収載品の 本規定の適用前の価格 の加重平均 値\nロ 第２章第２部３の ロ又ハの規定により 薬価算定された 既収載の 後発品次により算定される額のうち、いずれか低い額\n（イ）組成、剤形区分及び製造販売業者が当該既収載の後発品と同一の既収載の後発品（第２章第２部３のイの規定により 薬価算定されたものに限る。）のイの規定の適用後の価格に、当該同一の既収載の 後発品の薬価改定前の薬価に対する 当該既収載の 後発品の薬価改定前の薬価 の比率と同等の比率を乗じて得た額\n（ロ）（イ）を適用しなかった場合の薬価改定後の額",
    "slides": [
      "beppyo_p66.jpg",
      "beppyo_p67.jpg",
      "beppyo_p68.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 81,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第８節 低薬価品の特例 > １ 基礎的医薬品",
    "title": "第８節-１ 基礎的医薬品",
    "answer": "【（１）対象品目の要件】\n本規定の対象品目は、次の①又は②のいずれかに該当する既収載品（十分な収益性が見込まれるものを除く。）とする。\n\n① 次の要件を全て満たす既収載品\n\nイ 過去に不採算品再算定が適用された有効成分を含有する既収載品、病\n原生物に対する医薬品、医療用麻薬、生薬、軟膏基剤又は歯科用局所麻酔剤のいずれかに該当すること 。\nロ 医療上の位置付けが確立し、広く臨床現場で使用されていることが 明らかであ ること。\nハ 当該既収載品並びに 組成及び剤形区分が当該既収載品と 同一の全ての類似薬のうち 、薬価収載の日から 15年を経過している ものがあること 。\nニ 当該既収載品並びに 組成及び剤形区分が 当該既収載品と 同一の全ての類似薬の平均 乖離率が、全ての既収載品の平均乖離率を超えないこと 。\n\n② 次の要件 を全て満たす 既収載品 （重要供給確保医薬品 （供給確保医薬品告示の別表第１のＡの群 の医薬品の名称 の欄に掲げる医薬品 であって、 その投与形態が同表の投与形態の欄に掲げるものであり、かつ、その薬効分類が同表の薬効分類の欄に掲げるもの であるもの 又は別表第２のＡの群のワクチンの名称の欄に掲げるワクチン であって、 その投与形態が同表の投与形態の欄に掲げるものであり、かつ、その薬効分類が同表の薬効分類の欄に掲げるもので あるもの に限る。）に限る。 ）\n\nイ 第４節の長期収載品の薬価 の改定の規定に係る次のいずれにも該当しないこと 。\n（イ）先発品（当該先発品に係る後発品が収載されているものに限る。）\nであって、当該先発品に係る最初の後発品の 薬価収載の日から ５年を経過していないもの\n（ロ）（イ）に該当する先発品と組成 及び剤形区分が同一である類似薬\n（ハ）Ｇ１品目であって、 第４節１（２） ニに該当したこと がないもの\nロ 当該既収載品並びに組成及び剤形区分が 当該既収載品と 同一の全ての類似薬のうち、薬価収載の日から 15年を経過しているもの があること 。\nハ 当該既収載品並びに組成及び剤形区分が 当該既収載品と 同一の全ての類似薬（イ の要件に該当する ものに限る。）の平均乖離率が、全ての既収載品の平均乖離率を超えないこと 。\n\n【（２）薬価の改定方式】\n① （１）の要件に該当する既収載品について、当該既収載品並びに組成、剤形区分及び製造販売業者が 当該既収載品と 同一の全ての類似薬（（１）\nの要件に該当する ものに限る。）の平均乖離率 が、全ての既収載品の平均乖離率を超えない 場合は、次 の各号に掲げる区分に従い 、当該各号に 規定する額に改定する。\nイ 前回の薬価改定 において （１）の要件に該当した既収載品\n薬価改定前の薬価（本規定 の適用前の 価格が薬価改定前の薬価を上回る場合には、 本規定の適用前の価格 。以下この（２）において同じ。 ）\nロ 前回の薬価改定 において （１）の要件に該当しなかった既収載品\n薬価改定前の薬価（ただし、組成、剤形区分及び規格が 当該既収載品と同一の類似薬がある場合は、薬価改定前の薬価を基に計算した年間販売額が最も大きい 既収載品 の薬価改定前の薬価）\n\n② ①以外の場合には、（１）の対象となった既収載品と組成、剤形区分及び規格が同一の類似薬であって、①に該当しない全ての当該類似薬の本規定の適用前の価格の加重平均値に改定する。ただし、 加重平均値が 薬価改定前の薬価を上回る場合は薬価改定前の薬価に改定する。\n\n③ ①の規定に関わらず、 前回の薬価改定において ②に該当した 既収載品 が\n①に該当する場合は、当該既収載品については 薬価改定前の薬価 に改定する。",
    "slides": [
      "henkou_p61.jpg",
      "jyuuyou_p06.jpg",
      "qa_r8_item_81"
    ],
    "qa_questions": [
      "127"
    ]
  },
  {
    "id": 82,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第８節 低薬価品の特例",
    "title": "第８節-２ 不採算品再算定",
    "answer": "１（１）の要件に該当しない既収載品 又は１（１）の要件に該当する既収載品のうち、 製造販売に要する原価等が著しく上昇したと認められるもの 等について、次のいずれか の要件に該当する場合 は、原価計算方式によって算定される額（組成、剤形区分及び規格が 当該既収載品と 同一の類似薬がある場合には、それぞれについて原価計算方式によって算定される額のうち、最も低い額 ）を当該既収載品の薬価とする。 この場合において、営業利益率は、製造販売業者の経営効率を精査した上で、 100分の５を上限とする。\nただし、 当該既収載品 並びに組成、剤形区分及び規格が 当該既収載品と 同一の既収載品 （製造販売業者が不採算品再算定の適用を希望するものに限る。）\nの平均乖離率 が、全ての既収載品の平均乖離率を超える既収載品 については、本規定は適用しない。\nイ 保険医療上の必要性が高いものであると認められる既収載品であって、 薬価が著し く低額であるため製造販売業者が製造販売を継続することが困難であるもの（組成、剤形区分及び規格が 当該既収載品と 同一の類似薬がある ときは、販売数量シェア（ 組成、剤形区分及び規格が同一である 全ての既収載品の販売数量に対する 組成、剤形区分及び規格が同一である既収載品 （製造販売業者が不採算品再算定の適用を希望するものに限る。） の販売数量 の割合をいう。以下同じ。 ）が５割以上 である場合に限る。 ）\nロ 新規後発品として薬価収載された既収載品のうち、薬価が著しく低 額であるため製造販売業者が製造販売を継続することが困難である もの（組成、剤形区分及び規格が 当該既収載品と 同一の類似薬（新規後発品として薬価収載されたものに限る。 ）があるときは、販売数量シェア が５割以上である 場合に限る。 ）\n\nなお、安全対策上の必要性により製造方法の変更等を行った 既収載品 であって、当該既収載品の薬価をそのまま適用しては不採算となり、緊急性があるものについては、薬価改定の際に限らず、当該薬価を改定することができる。",
    "slides": [
      "henkou_p49.jpg",
      "henkou_p50.jpg",
      "henkou_p51.jpg",
      "henkou_p52.jpg",
      "henkou_p53.jpg",
      "henkou_p61.jpg",
      "jyuuyou_p07.jpg",
      "qa_r8_item_82"
    ],
    "qa_questions": [
      "128",
      "129",
      "130"
    ]
  },
  {
    "id": 83,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第８節 低薬価品の特例",
    "title": "第８節-３ 最低薬価",
    "answer": "薬価改定の際、 １又は２の要件に該当しない 既収載品について、 本規定の適用前の価格が、最低薬価を下回る場合には、最低薬価 に改定する。\nなお、価格帯集約を受けた医薬品であって、価格帯のうちいずれかの品目が最低薬価を下回る場合は、同一の価格帯 に含まれる既収載品の中で最も高額な最低薬価を 当該価格帯に含まれる全ての医薬品 の最低薬価とする。",
    "slides": [
      "henkou_p46.jpg",
      "henkou_p47.jpg",
      "henkou_p61.jpg",
      "jyuuyou_p12.jpg",
      "beppyo_p64.jpg",
      "qa_r8_item_83"
    ],
    "qa_questions": [
      "127"
    ]
  },
  {
    "id": 84,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第９節 革新的新薬薬価維持制度 （Patent-period price Maintenance Program",
    "title": "第９節-１ 対象品目",
    "answer": "本規定の対象品目は、次に掲げる全ての要件に該当する既収載品とする。\nイ 新薬として薬価収載され、当該品目に係る後発品が薬価収載されていないこと（薬価収載の日から 15年を経過していないものに限る。） 。\nロ 次のいずれかの要件に該当すること 。\n① 希少疾病用医薬品として指定された効能又は効果について承認を受けている医薬品\n② 未承認薬等検討会議における検討結果を踏まえ、厚生労働省が開発を公募した医薬品\n③ 薬価収載の際、画期性加算、有用性加算（Ⅰ）、有用性加算（Ⅱ）若しくは営業利益率のプラスの補正の対象となった医薬品（第 ６節の規定により画期性加算、有用性加算（Ⅰ） 又は有用性加算（Ⅱ）の対象となった再生医療等製品を含む。）、薬価改定までに、これらの加算（有用性加算（Ⅱ）の要件ニのみに該当する場合を除く。）に相当すると認められる効能又は効果が追加されたもの（既存の効能 又は効果の対象患者の限定を解除したもの等、既存の効能 又は効果 と類似性が高いと認められる効能追加等の場合を除く。） 又は薬価改定の際、 第10節（１）⑥若しくは ⑦の加算の要件に該当した 医薬品（以下「加算適用品」という。）\nただし、組成及び効能又は効果が同等 であって 、製造販売業者が同一の既収載品から長期間（ 薬価収載の日から 概ね５年 以上）を経て 薬価収載された既収載品 であって、 薬価収載までに時間を要した合理的な理由のないものを除く。\n④ 薬価収載 の際、次の要件を全て満たした医薬品\n（イ）新規作用機序医薬品（ 薬価収載時に薬理作用類似薬がなしとされた医薬品をいう。 以下同じ。 ④においては、加算適用品に限る。 ）を比較薬として算定された医薬品又は新規作用機序医薬品を比較薬として算定された医薬品を比較薬として算定された医薬品であること\n（ロ）薬価収載 の際、（イ）に該当する既収載品目数（組成又は投与形態が異なるものに限る。）が１以下であること\n（ハ）（イ）の新規作用機序医薬品の 薬価収載の日から ３年以内に 薬価収載された医薬品であること\n⑤ 先駆的医薬品であって、当該医薬品の指定に係る効能又は効果又は用法及び用量について承認を受けている 医薬品\n⑥ 特定用途医薬品であって、当該医薬品の指定に係る効能又は効果又は用法及び用量について承認を受けている 医薬品\n⑦ 薬価収載の際、迅速導入加算の対象となった医薬品又は薬価改定までに、第10節（１）⑤の加算 の要件に該当した 医薬品\n⑧ 薬価収載の際、小児加算の要件を満たした医薬品又は薬価改定までに、第10節（１）①の加算 の要件に該当した 医薬品\n⑨ 薬剤耐性菌の治療に用いる医薬品\n⑩ 先行収載品と組成及び効能又は効果が同等であって、製造販売業者が同一の医薬品（当該先行収載品の 薬価収載から遅滞なく （薬価収載の日から概ね５年以内） 薬価収載されたものに限 り、①から ⑨までに該当するものを除く。 ）\nハ 第２章第３部５の規定により薬価算定されることとなる配合剤（補正加算の対象とならないものに限る。）に相当すると認められる 医薬品については、薬価収載の日から 15年を経過した既収載品の有効成分又は後発品が薬価収載されている既収載品の有効成分を含有するもの でないこと 。\nニ 第５節の再算定（薬価改定の際の再算定に限る。） のいずれ にも該当しないこと。",
    "slides": [
      "henkou_p21.jpg",
      "henkou_p22.jpg",
      "henkou_p23.jpg",
      "henkou_p24.jpg",
      "henkou_p61.jpg",
      "jyuuyou_p08.jpg",
      "jyuuyou_p09.jpg",
      "jyuuyou_p10.jpg",
      "r6kaitei_p17.jpg",
      "r6kaitei_p18.jpg",
      "r6kaitei_p19.jpg",
      "r6kaitei_p20.jpg",
      "qa_r8_item_84"
    ],
    "qa_questions": [
      "131",
      "131-2",
      "131-3",
      "131-4",
      "131-5",
      "131-6",
      "131-7",
      "131-8",
      "131-9",
      "131-10",
      "131-11",
      "131-12",
      "131-13",
      "131-14",
      "131-15",
      "131-16"
    ]
  },
  {
    "id": 85,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第９節 革新的新薬薬価維持制度 （Patent-period price Maintenance Program",
    "title": "第９節-２ 対象企業",
    "answer": "本規定の対象企業は、 次に掲げる企業以外の企業とする。ただし、 新薬の薬価収載の際に当該新薬以外に１の要件を満たす品目を有さない企業については、当該新薬の 薬価収載時点において 本規定の対象企業として 取り扱う。\nイ 未承認薬等検討会議における検討結果を踏まえ、厚生労働省から開発を要請された品目について、開発の拒否、合理的な理由のない開発の遅延等、適切に対応を行わなかった企業\nロ 別表10の確認事項について、過去５年 間いずれの 事項にも該当するものがない企業",
    "slides": [
      "henkou_p21.jpg",
      "henkou_p22.jpg",
      "henkou_p23.jpg",
      "henkou_p24.jpg",
      "jyuuyou_p08.jpg",
      "jyuuyou_p09.jpg",
      "jyuuyou_p10.jpg",
      "beppyo_p65.jpg",
      "r6kaitei_p18.jpg",
      "qa_r8_item_84"
    ],
    "qa_questions": [
      "131",
      "131-2",
      "131-3",
      "131-4",
      "131-5",
      "131-6",
      "131-7",
      "131-8",
      "131-9",
      "131-10",
      "131-11",
      "131-12",
      "131-13",
      "131-14",
      "131-15",
      "131-16"
    ]
  },
  {
    "id": 86,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第９節 革新的新薬薬価維持制度 （Patent-period price Maintenance Program",
    "title": "第９節-３ 薬価の改定方式",
    "answer": "１に該当する品目については、２に掲げる企業が製造販売するものに限り、薬価改定前の薬価に改定する 。\nただし、 本規定の適用前の 価格が薬価改定前の薬価を上回る場合 又は当該品目の乖離率が全ての既収載品の平均乖離率を超える 場合においては 、本規定は適用しない。",
    "slides": [
      "henkou_p21.jpg",
      "henkou_p22.jpg",
      "henkou_p23.jpg",
      "henkou_p24.jpg",
      "jyuuyou_p08.jpg",
      "jyuuyou_p09.jpg",
      "jyuuyou_p10.jpg",
      "r6kaitei_p20.jpg",
      "qa_r8_item_84"
    ],
    "qa_questions": [
      "131",
      "131-2",
      "131-3",
      "131-4",
      "131-5",
      "131-6",
      "131-7",
      "131-8",
      "131-9",
      "131-10",
      "131-11",
      "131-12",
      "131-13",
      "131-14",
      "131-15",
      "131-16"
    ]
  },
  {
    "id": 87,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第10節 既収載品の薬価改定時の加算",
    "title": "第10節 既収載品の薬価改定時の加算",
    "answer": "【（１）対象品目】\n本規定の対象品目は、次のいずれかに該当する 既収載品 とする。 ただし、第５節１の市場拡大 再算定に該当する ものを除く。\n\n① 小児に係る効能又は効果等が追加された既収載品医薬品医療機器等法第 14条第15項の規定に基づき小児に係る効能又は効果又は用法及び用量が追加された 既収載品 。ただし、当該効能又は効果等の追加の承認の申請に当たって、当該申請に係る事項が医学薬学上公知であることその他の合理的な理由により、臨床試験その他の試験の全部又は一部を新たに実施することなく、文献等を添付することにより申請が可能であった場合など、当該既収載品の製造販売業者の負担が相当程度低いと認められるものを除く。\n② 希少疾病に係る効能又は効果等が追加された既収載品医薬品医療機器等法第 14条第15項の規定に基づき希少疾病に係る効能又は効果又は用法及び用量が追加された 既収載品 （希少疾病用医薬品又はそれに相当すると認められるものに限る。）。ただし、当該効能又は効果等の追加の承認の申請に当たって、当該申請に係る事項が医学薬学上公知であることその他の合理的な理由により、臨床試験その他の試験の全部又は一部を新たに実施することなく、文献等を添付することにより申請が可能であった場合など、当該既収載品の製造販売業者の負担が相当程度低いと認められるものを除く。\n\n③ 先駆的な効能 又は効果等が追加された既収載品医薬品医療機器等法第 14条第15項の規定に基づき 先駆的医薬品に係る 効能又は効果又は用法及び用量が追加された 既収載品 。ただし、当該効能又は効果等の追加の承認の申請に当たって、当該申請に係る事項が医学薬学上公知であることその他の合理的な理由により、臨床試験その他の試験の全部又は一部を新たに実施することなく、文献等を添付することにより申請が可能であった場合など、当該既収載品の製造販売業者の負担が相当程度低いと認められるものを除く 。\n\n④ 特定用途に係る効能又は効果等が追加された既収載品医薬品医療機器等法第 14条第15項の規定に基づき 特定用途医薬品に係る効能又は効果 又は用法及び用量が追加された 既収載品 。ただし、当該効能又は効果等の追加の承認の申請に当たって、当該申請に係る事項が医学薬学上公知であることその他の合理的な理由により、臨床試験その他の試験の全部又は一部を新たに実施することなく、文献等を添付することにより申請が可能であった場合など、当該既収載品の製造販売業者の負担が相当程度低いと認められるものを除く。\n\n⑤ 迅速導入により効能又は効果等が追加された既収載品迅速導入加算の要件を満たして効能又は効果又は用法及び用量が追加された既収載品 （③に該当するものを除く。） 。ただし、当該効能又は効果等の追加の承認の申請に当たって、当該申請に係る事項が医学薬学上公知であることその他の合理的な理由により、臨床試験その他の試験の全部又は一部を新たに実施することなく、文献等を添付することにより申請が可能であった場合など、当該既収載品の製造販売業者の負担が相当程度低いと認められるものを除く。\n\n⑥ 市販後に 国内の標準的治療法 となった既収載品市販後に 、診療ガイドラインの記載から、 薬価収載時の 主たる効能又は効果に係る対象疾病に対する 国内の標準的治療法 になったと薬価算定組織が認めた 既収載品 。ただし、 薬価収載時の 主たる効能又は効果に ついて、薬価改定 時の加算 の適用を受けたことのある もの（⑥又は⑦に該当した ものに限る。 ）を除く。\n\n⑦ 市販後に真の臨床的有用性が検証された既収載品市販後に集積された調査成績により、真の臨床的有用性が直接的に検証されていることが、国際的に信頼できる学術雑誌への論文の掲載等を通じて公表された 既収載品 。ただし、その根拠となる調査成績が大学等の研究機関により得られたものである場合など、当該既収載品の製造販売業者の負担が相当程度低いと認められるものを除く。\n\n【（２）薬価の改定方式】\n（１）に該当する品目については、本規定の適用前の価格に、別表 ２に定める有用性加算（Ⅱ）の計算方法を準用して算定される補正加算率を乗じて得た額を加えた額に改定する。ただし、 補正加算率は 次のとおり適用し、本規定による加算後の価格が当該既収載品の薬価改定前の薬価 に100分の120を乗じて得た額を 上回る場合には、当該額と する。\nイ 複数の効能又は効果又は用法及び用量が追加された 場合は、追加された効能又は効果又は用法及び用量ごとに算定された補正加算率を合計したもの\nロ 一の効能又は効果又は用法及び用量において（１）の①から⑤までの複数に該当する場合は、それらのうち補正加算率が最も大きなもの\nハ 薬価収載時の 主たる効能又は効果に おいて（１）の⑥ 及び⑦に該当する場合は、それらのうち補正加算率が最も大きなもの",
    "slides": [
      "henkou_p15.jpg",
      "henkou_p16.jpg",
      "henkou_p17.jpg",
      "henkou_p61.jpg",
      "jyuuyou_p11.jpg",
      "r6kaitei_p31.jpg",
      "r6kaitei_p32.jpg",
      "r6kaitei_p33.jpg",
      "qa_r8_item_87"
    ],
    "qa_questions": [
      "132",
      "133",
      "134",
      "135"
    ]
  },
  {
    "id": 88,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第11節 既収載品の外国平均価格調整",
    "title": "第11節 既収載品の外国平均価格調整",
    "answer": "次の要件を全て満たす既収載品 （原価計算方式で算定 されたものであって 平成30年３月以前に薬価収載された もの及び類似薬効比較方式（Ⅰ）で算定されたものであって 令和６年３月 以前に薬価収載された ものについては 、第５節の再算定の対象となったことのあるものに限る。 ）については、 本規定の適用前の価格に外国平均価格調整を行 う。ただし、当該既収載品の薬価改定前の薬価に100分の120を乗じて得た額を 上回る場合は、当該額とする 。\nイ 原薬・製剤を輸入していること\nロ 薬価収載の際、原価計算方式 又は類似薬効比較方式 (Ⅰ)（薬価収載時点において薬理作用類似薬がない ものに限る。） により算定されたこと\nハ 薬価収載 の際、参照できる外国価格がなかったこと\nニ 薬価収載 の後、いずれかの外国価格が初めて掲載された こと又は外国平均価格調整を受けていない品目について 令和６年４月以降に ２ヶ国目の外国価格が初めて掲載されたこと\nホ 当該既収載品 に係る後発品が薬価収載されていないこと\nヘ 薬価収載の日から 15年を経過していないこと",
    "slides": [
      "r6kaitei_p12.jpg",
      "r6kaitei_p13.jpg",
      "qa_r8_item_88"
    ],
    "qa_questions": [
      "136",
      "137",
      "138",
      "139"
    ]
  },
  {
    "id": 89,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第12節 費用対効果評価",
    "title": "第12節-１ 対象品目",
    "answer": "費用対効果評価に基づく価格調整の対象品目は、「医薬品、医療機器及び再生医療等製品の費用対効果評価に関する取扱いについて」（令和８年２月13日産情発0213第３号、保発0213第７号。以下「費用対効果評価通知」という。）に基づき費用対効果評価の対象品目に指定され、中央社会保険医療協議会総会において費用対効果評価の結果が決定された既収載品とする。ただし、「医薬品、医療機器及び再生医療等製品の費用対効果評価に関する取扱いについて」（令和６年２月14日産情発0214第３号、保発0214第５号）は、令和８年３月31日以前に指定された対象品目について、本通知発出後においても、なおその効力を有する。",
    "slides": [
      "hiyo_p01.jpg",
      "hiyo_p02.jpg",
      "hiyo_p03.jpg",
      "hiyo_p04.jpg",
      "hiyo_p05.jpg",
      "hiyo_p06.jpg",
      "hiyo_p07.jpg",
      "hiyo_p08.jpg",
      "hiyo_p09.jpg",
      "hiyo_p10.jpg",
      "hiyo_p11.jpg",
      "hiyo_p12.jpg",
      "hiyo_p13.jpg",
      "hiyo_p14.jpg",
      "hiyo_p15.jpg",
      "hiyo_p16.jpg",
      "hiyo_p17.jpg",
      "hiyo_p18.jpg",
      "hiyo_p19.jpg",
      "hiyo_p20.jpg",
      "hiyo_p21.jpg",
      "hiyo_p22.jpg",
      "hiyo_p23.jpg",
      "hiyo_p24.jpg",
      "hiyo_p25.jpg",
      "hiyo_p26.jpg",
      "hiyo_p27.jpg",
      "hiyo_p28.jpg",
      "hiyo_p29.jpg",
      "hiyo_p30.jpg",
      "hiyo_p31.jpg",
      "hiyo_p32.jpg",
      "hiyo_p33.jpg",
      "hiyo_p34.jpg",
      "hiyo_p35.jpg",
      "hiyo_p36.jpg",
      "hiyo_p37.jpg",
      "hiyo_p38.jpg",
      "hiyo_p39.jpg",
      "hiyo_p40.jpg",
      "hiyo_p41.jpg",
      "hiyo_p42.jpg",
      "hiyo_p43.jpg",
      "hiyo_p44.jpg",
      "hiyo_p45.jpg",
      "hiyo_p46.jpg",
      "hiyo_p47.jpg",
      "hiyo_p48.jpg",
      "hiyo_p49.jpg",
      "hiyo_p50.jpg",
      "hiyo_p51.jpg",
      "hiyo_p52.jpg",
      "hiyo_p53.jpg",
      "hiyo_p54.jpg",
      "hiyo_p55.jpg",
      "hiyo_p56.jpg",
      "hiyo_p57.jpg",
      "hiyo_p58.jpg",
      "hiyo_p59.jpg",
      "hiyo_p60.jpg",
      "hiyo_p61.jpg",
      "hiyo_p62.jpg",
      "hiyo_p63.jpg",
      "hiyo_p64.jpg",
      "hiyo_p65.jpg",
      "hiyo_p66.jpg",
      "hiyo_p67.jpg",
      "hiyo_p68.jpg",
      "hiyo_p69.jpg",
      "hiyo_p70.jpg",
      "hiyo_p71.jpg",
      "hiyo_p72.jpg",
      "hiyo_p73.jpg",
      "hiyo_p74.jpg",
      "hiyo_p75.jpg",
      "hiyo_p76.jpg",
      "beppyo_p69.jpg",
      "beppyo_p70.jpg",
      "beppyo_p71.jpg",
      "beppyo_p72.jpg",
      "beppyo_p73.jpg",
      "beppyo_p74.jpg",
      "beppyo_p75.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 90,
    "section": "第３章 既収載品の薬価の改定",
    "breadcrumb": "第３章 > 第12節 費用対効果評価",
    "title": "第12節-２ 価格調整方法",
    "answer": "対象品目について、費用対効果評価の結果及び別表 12に定める算式により、薬価改定の際に限らず、年４回、 価格調整を行う。 なお、薬価改定 又は薬価改定の際以外の 再算定と費用対効果評価に基づく価格調整を同時に行う場合には、各品目の ICER（対象品目の増分費用 効果比をいう。以下同じ。）等は、当該医薬品及び比較対照技術（比較対照品目を含む。以下同じ。）の改定後の価格に基づき算出したものを用いる こととする。",
    "slides": [
      "hiyo_p01.jpg",
      "hiyo_p02.jpg",
      "hiyo_p03.jpg",
      "hiyo_p04.jpg",
      "hiyo_p05.jpg",
      "hiyo_p06.jpg",
      "hiyo_p07.jpg",
      "hiyo_p08.jpg",
      "hiyo_p09.jpg",
      "hiyo_p10.jpg",
      "hiyo_p11.jpg",
      "hiyo_p12.jpg",
      "hiyo_p13.jpg",
      "hiyo_p14.jpg",
      "hiyo_p15.jpg",
      "hiyo_p16.jpg",
      "hiyo_p17.jpg",
      "hiyo_p18.jpg",
      "hiyo_p19.jpg",
      "hiyo_p20.jpg",
      "hiyo_p21.jpg",
      "hiyo_p22.jpg",
      "hiyo_p23.jpg",
      "hiyo_p24.jpg",
      "hiyo_p25.jpg",
      "hiyo_p26.jpg",
      "hiyo_p27.jpg",
      "hiyo_p28.jpg",
      "hiyo_p29.jpg",
      "hiyo_p30.jpg",
      "hiyo_p31.jpg",
      "hiyo_p32.jpg",
      "hiyo_p33.jpg",
      "hiyo_p34.jpg",
      "hiyo_p35.jpg",
      "hiyo_p36.jpg",
      "hiyo_p37.jpg",
      "hiyo_p38.jpg",
      "hiyo_p39.jpg",
      "hiyo_p40.jpg",
      "hiyo_p41.jpg",
      "hiyo_p42.jpg",
      "hiyo_p43.jpg",
      "hiyo_p44.jpg",
      "hiyo_p45.jpg",
      "hiyo_p46.jpg",
      "hiyo_p47.jpg",
      "hiyo_p48.jpg",
      "hiyo_p49.jpg",
      "hiyo_p50.jpg",
      "hiyo_p51.jpg",
      "hiyo_p52.jpg",
      "hiyo_p53.jpg",
      "hiyo_p54.jpg",
      "hiyo_p55.jpg",
      "hiyo_p56.jpg",
      "hiyo_p57.jpg",
      "hiyo_p58.jpg",
      "hiyo_p59.jpg",
      "hiyo_p60.jpg",
      "hiyo_p61.jpg",
      "hiyo_p62.jpg",
      "hiyo_p63.jpg",
      "hiyo_p64.jpg",
      "hiyo_p65.jpg",
      "hiyo_p66.jpg",
      "hiyo_p67.jpg",
      "hiyo_p68.jpg",
      "hiyo_p69.jpg",
      "hiyo_p70.jpg",
      "hiyo_p71.jpg",
      "hiyo_p72.jpg",
      "hiyo_p73.jpg",
      "hiyo_p74.jpg",
      "hiyo_p75.jpg",
      "hiyo_p76.jpg",
      "beppyo_p69.jpg",
      "beppyo_p70.jpg",
      "beppyo_p71.jpg",
      "beppyo_p72.jpg",
      "beppyo_p73.jpg",
      "beppyo_p74.jpg",
      "beppyo_p75.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 91,
    "section": "第４章 実施時期等",
    "breadcrumb": "第４章 > １ 実施時期",
    "title": "１ 実施時期",
    "answer": "（１）新規収載品に係る薬価算定基準は、 平成12年４月に承認を受けた 品目に係る通常の薬価収載時から適用する 。\n（２）効能変化再算定、用法用量変化再算定は、平成 12年４月以降に医薬品医療機器等法の承認を受けた 品目その他の当該各号に定める要件を満たした 品目について適用し、当該要件を満たした時期に応じ、平成 12年度薬価改定以降の最初の薬価改定又は当該薬価改定後の薬価改定の際に実施する。\n（３）第３章第 ３節の規定は、令和 ２年度薬価改定以降に薬価収載されたものに適用する。 また、第３章第 ９節１ロの ⑤及び⑨の規定は、令和 ２年度薬価改定以降に薬価収載又は効能追加 等されたものに適用する。\n（４）第３章第 ９節１ロの③の効能又は効果が追加されたものに係る規定は、令和４年４月以降に追加された効能又は効果に係る医薬品医療機器等法の承認を受けたものに適用する。\n（５）第３章第 ９節１ロの ③（ただし書に 係る規定に限る。）、 ④、⑦、⑧及び⑩の規定は 、令和６年４月以降に 薬価収載された もの及び当該規定に該当する効能追加等がなされたものに適用する。ただし、令和６年３月以前に 「薬価算定の基準について」（令和６年２月 14日付け保発 0214第１号）（以下「令和６年度薬価算定基準」という。） の第３章８節１（１）ロの ⑤の要件に該当するものとして 新薬創出・適応外薬解消等促進加算 が適用された品目にあっては、なお従前の例による 。\n（６）第２章第２部３の規定は、令和８年 10月以降に薬価収載され る品目に適用する。\n（７）第３章第５節４（１） ニの規定は、令和８年度薬価改定以降に再算定が実施された 市場拡大再算定対象品 又は持続可能性特例価格調整対象品 の薬理作用類似薬 である既収載品 に適用する。 ただし、「令和６年度薬価算定基準」\nの第３章第４節１（３） ロに規定する中央社会保険医療協議会であらかじめ特定した領域に該当する品目 については、 第３章第５節４（１）ニの規定は適用しない。\n（８）第３章第 10節（１） ⑥の規定は、令和 ６年４月以降に 薬価収載された 品目に適用する。\n（９）第３章第 12節の規定は、令和 ８年４月以降に 中央社会保険医療協議会総会に費用対効果評価 案が報告 された品目に適用する。 別表12の規定は、別途定める通知が発出された後には当該通知の定めによる。また、上記品目は、当該通知が発出された後に当該通知の定めにより改めて価格調整を行う。",
    "slides": [
      "beppyo_p61.jpg",
      "beppyo_p62.jpg",
      "beppyo_p63.jpg"
    ],
    "qa_questions": []
  },
  {
    "id": 100,
    "section": "第４章 実施時期等",
    "breadcrumb": "第４章 > ２ 改正手続",
    "title": "２ 改正手続",
    "answer": "薬価算定基準の改正は、中央社会保険医療協議会の承認を経なければならない。",
    "slides": [],
    "qa_questions": []
  },
  {
    "id": 101,
    "section": "第４章 実施時期等",
    "breadcrumb": "第４章 > ３ 経過措置",
    "title": "３ 経過措置",
    "answer": "（１）薬価算定基準の実施にあたっては、平成 12年３月31日において薬価収載されている 品目については、当該既収載品が新規に薬価収載された際に新薬の定義に該当すると認められる場合には、新薬として薬価収載された既収載品とみなし、当該既収載品が新規に薬価収載された際に新規後発品の定義に該当すると認められる場合には、新規後発品として薬価収載された既収載品とみなす。\n（２）第２章第２部１ のヘ、第３章第２節及び同章第３節 の規定の適用にあたっては、次に掲げる加算額 を革新的新薬薬価維持制度の 累積額に含める 。\nイ 「薬価算定の基準について」（平成 22年２月12日付け保発 0212第１号）\nの第４章３（５） に規定する加算額\nロ 「薬価算定の基準について」（平成 24年２月10日付け保発0210第４号）\nの第４章３（３） に規定する加算額\nハ 「薬価算定の基準について」（ 平成26年２月12日付け保発0212第７号）\nの第４章３（３） に規定する加算額\nニ 「薬価算定の基準について」（ 平成28年２月10日付け保発0210第１号）\nの第４章３（３）に規定する加算額\nホ 「薬価算定の基準について」（ 平成30年２月7日付け保発0207第１号）\nの第３章 第７節１ に規定する加算額\nヘ 「薬価算定の基準について」（令和 元年８月19日付け保発0819第２号）\nの第３章 第７節１ に規定する加算額\nト 「薬価算定の基準について」（令和 ２年２月７日付け保発0207第1号）\nの第３章 第９節１に規定する加算額\nチ 「薬価算定の基準について」（ 令和３年２月10日付け保発 0210第３号）\nの第３章第９節１に規定する加算額\nリ 「薬価算定の基準について」（ 令和４年２月９日付け保発 0209第１号）\nの第３章第９節１に規定する加算額\nヌ 「薬価算定の基準について」（令和 ５年２月15日付け保発 0215第２号）\nの第３章 第９節１ に規定する加算額\nル 「薬価算定の基準について」（令和６年２月 14日付け保発 0214第１号）\nの第３章第８節１に規定する加算額\n（３）次の要件 を全て満たす既収載品（第２章第３部５の規定により薬価算定されることとなる配合剤（補正加算の対象とならないものに限る。）に相当すると認められる既収載品であって、薬価収載の日から 15年を経過した既収載品の有効成分又は後発品が薬価収載されている既収載品の有効成分を含有するものを除く。）は、第３章第９節１の対象品目とみなす。\nイ 令和８年３月以前に 新薬として薬価収載され 、当該品目に係る後発品が薬価収載されていないもの（薬価収載の日から 15年を経過していないものに限る。）であること 。\nロ 次のいずれかに該当する ものであること 。\n① 新規作用機序医薬品 又は新規作用機序医薬品に相当すると認められる効能若しくは効果が追加されたもの（既存の効能又は効果の対象患者の限定を解除したもの等、既存の効能と類似性が高いと認められる効能追加等の場合を除く。）であって、 「令和６年度薬価算定基準」 の別表10の基準に該当する医薬品\n② 薬価収載時に次の 要件を全て満た した医薬品\n（イ）新規作用機序医薬品（ 「令和６年度薬価算定基準」 の別表10の基準に該当するも のに限る。以下 本号において同じ。）を比較薬として算定された医薬品又は新規作用機序医薬品を比較薬として算定された医薬品を比較薬として算定された医薬品であること 。\n（ロ）薬価収載時に（イ）に該当する既収載品目数（組成又は投与形態が異なるものに限る。）が１以下であること 。\n（ハ）（イ）の新規作用機序医薬品の収載から３年以内に収載された医薬品であること 。\n（４）次に掲げる市場拡大再算定の特例による価格調整を受けた既収載品については、第３章第５節１（２）の持続可能性特例価格調整による価格調整を受けた既収載品とみな す。\nイ 「薬価算定の基準について」（平成 28年２月10日付け保発 0210第１号）\nの第３章第３節１（２）に規定する市場拡大再算定の特例\nロ 「薬価算定の基準について」（平成 30年２月7日付け保発 0207第１号）\nの第３章第４節１（２）に規定する市場拡大再算定の特例\nハ 「薬価算定の基準について」（令和元年８ 月19日付け保発0819第２号）\nの第３章第４節１（２）に規定する市場拡大再算定の特例\nニ 「薬価算定の基準について」（令和２ 年２月７日付け保発 0207第1号）\nの第３章第５節１（２）に規定する市場拡大再算定の特例\nホ 「薬価算定の基準について」（令和３ 年２月10日付け保発 0210第３号）\nの第３章第５節１（２）に規定する市場拡大再算定の特例\nヘ 「薬価算定の基準について」（令和４ 年２月９日付け保発 0209第１号）\nの第３章第５節１（２）に規定する市場拡大再算定の特例\nト 「薬価算定の基準について」（令和５年２月 15日付け保発 0215第２号）\nの第３章第５節１（２）に規定する市場拡大再算定の特例\nチ 「薬価算定の基準について」（令和６年２月 14日付け保発 0214第１号）\nの第３章第４節１（２）に規定する市場拡大再算定の特例\nリ 「薬価算定の基準について」（令和７年２月 19日付け保発 0219第１号）\nの第３章第４節１（２）に規定する市場拡大再算定の特例\n（５）令和８年度薬価改定においては、 Ｇ１品目 について は、次の各号に掲げる区分に従い、当該各号に規定する額又は 第３章第４節１ の規定の適用前の価格に100分の98を乗じて得た額の うち、いずれか低い額に改定する。ただし、改定後の後発品価格のうち最も高い額を引下げの下限とする。 この場合において、イに該当する品目は第３章第４節１（２）のイに該当 するものと、ロに該当する品目は第３章第４節１（２）のロに該当するもの と、ハに該当する品目は第３章第４節１（２）のハに該当するもの と、ニに該当する品目は第３章第４節１（２）のニに該当するもの とみなす。\nイ Ｇ１品目 （ロ、ハ 若しくは ニに属するもの 又は令和６年度薬価改定において令和６年度薬価算定基準 の第３章第３節２（２） ①のニの区分に属していたもの を除く。 ）  後発品価格の加重平均値の 2.5倍\nロ Ｇ１品目であって、 令和６年度薬価改定において令和６年度薬価算定基準の第３章第３節２（２） ①のイ又は②のイ若しくはロの区分に属していたもの（ハ又はニに属するものを除く。）  後発品価格の加重平均値の２倍\nハ Ｇ１品目であって、 令和６年度薬価改定において 令和６年度薬価算定基準の第３章第３節２（２） ①のロ又は ②のハ若しくはニの区分に属していたもの（ニに属するものを除く。）  後発品価格の加重平均値の 1.5倍\nニ Ｇ１品目であって、 令和６年度薬価改定において 令和６年度薬価算定基準の第３章第３節２（２） ①のハの区分に属していたもの  後発品価格の加重平均値\n（６）令和８年度薬価改定においては、第３章第４節１の規定（以下「長期収載品規定」という。）の適用 について次に掲げる措置を講じる。\n① 長期収載品 規定の適用による引下げ率（ 長期収載品 規定の適用前の価格からの長期収載品規定の適用後の価格への変化率をいう。以下同じ。）が50％を超える 既収載品 については、50％を上限として 長期収載品 規定を適用する。\n② 長期収載品 規定の適用による影響率（当該企業の医療用医薬品の総 売上に対する、長期収載品規定の適用により減少すると見込まれる売上の割合をいう。）が５％を超える企業 が製造販売する 既収載品であって 、長期収載品規定の適用を受ける全ての品目については、長期収載品規定の適用による引下げ率が 当該引下げ率に 次の円滑実施係数を乗じた率となるように長期収載品規定を適用する。\n円滑実施係数 =影響率×0.5+2.5%影響率\n（７）令和８年度薬価改定においては、第３章第７節１（２）イの「前回の薬価改定においてロ又は２に該当したものを除く」とあるのは「令和７年度薬価改定において「薬価算定の基準について」（令和７年２月 19日付け保発 0219第１号） の第３章第６節１（２） 又は（３）に該当したものを除く」と、同節１（２）ロ（イ）の「前回の薬価改定において２に該当したものを除く」\nとあるのは「令和７年度薬価改定において「薬価算定の基準について」（令和７年２月 19日付け保発 0219第１号） の第３章第６節１ （３）に該当したものを除く」と、同節１（２）ロ（ロ）の「前回の薬価改定において本号に該当したものを除く」とあるのは「令和７年度薬価改定において「薬価算定の基準について」（令和７年２月 19日付け保発 0219第１号） の第３章第６節１\n（８）令和８年度薬価改定においては、第３章第 ８節２の規定は、次のいずれかに該当する 既収載品のうち、製造販売に要する原価等が著しく上昇したと認められるもの に限り適用する。\nイ 組成及び剤形区分が 第３章第８節１（１）①の要件を満たす基礎的医薬品と同一 の既収載品\nロ 重要供給確保医薬品 である既収載品\nハ 安定供給の 確保が必要な既収載品 であって、特定の企業からの供給が途絶えたときに代替 となる医薬品の供給を確保することが困難な 既収載品\n（９）令和８年度薬価改定においては、第３章 第８節１の要件に該当する既収載品の薬価が最低薬価を下回る場合、最低薬価に改定する。\n（10）令和８年度薬価改定においては、 令和７年度 薬価改定において最低薬価 に係る規定が 適用された 既収載品 （令和７年度 薬価改定において最低薬価とみなして最低薬価に係る規定を適用することとされた ものを除く。）であって、当該既収載品の 乖離率が 12.1％を超え るものに対して は、「薬価算定の基準について」（令和７年２月 19日付け保発 0219第１号） の第３章第 ７節３の規定を準用する。ただし、 第３章第８節 ３の規定の適用前の価格 が、最低薬価を超える ときはこの限りでない。\n（11）令和８年度薬価改定においては、 令和７年度 薬価改定において最低薬価とみなして最低薬価に係る規定を適用することとされた既収載品 、令和８年３月31日における薬価が令和７年度薬価改定における最低薬価を下回る既収載品及び薬価改定前の薬価 が最低薬価を下回る既収載品（別表９の左欄に掲げる医薬品の区分が点眼剤（点眼・点鼻・点耳液に限る。）又は塗布剤であるものに限る。以下「最低薬価新設品目」という。） （以下「みなし最低薬価品目」という。）の薬価については、次の各号に掲げる区分に従い 、当該各号に規定する 額（不採算品再算定により薬価が引き上げられた場合には、当該再算定後の薬価） を最低薬価とみなして、最低薬価に係る規定を適用する。\nただし、当該 既収載品の 薬価（不採算品再算定により薬価が引き上げられた場合には、当該再算定後の薬価）が最低薬価 を超える ときはこの限りでない。\nイ 当該みなし最低薬価品目 並びに組成及び剤形区分が当該みなし最低薬価品目と同一のみなし最低薬価品目 の平均乖離率 （以下「みなし最低薬価品目群平均乖離率」という。） が7.3%を超え、かつ、 当該みなし最低薬価品目の乖離率が 12.1%を超えるもの薬価改定前の薬価\nロ 当該みなし最低薬価品目群平均乖離率 が7.3%を超え、かつ、 当該みなし最低薬価品目の乖離率が 12.1%以下のもの次のいずれか低い額\n（イ）最低薬価\n（ロ）薬価改定前の薬価に令和７年度薬価改定における最低薬価に対する最低薬価の比率と同等の比率を乗じて得た額\nハ 当該みなし最低薬価品目群平均乖離率 が7.3%以下、かつ、 当該みなし最低薬価品目の乖離率が 12.1%を超えるもの次のいずれか低い額\n（イ）令和７年度薬価改定における最低薬価 （最低薬価新設品目にあっては、最低薬価 ）\n（ロ）薬価改定前の薬価 の２倍\nニ 当該みなし最低薬価品目群平均乖離率 が7.3%以下、かつ、 当該みなし最低薬価品目の乖離率が 12.1%以下のもの次のいずれか低い額\n（イ）最低薬価\n（ロ）薬価改定前の薬価 の２倍\n（12）組成が新薬として薬価収載された既収載品と同一のバイオ医薬品である後発品であって、令和８年 10月前に薬価収載される 新規後発品の薬価算定に おいては、当該新規 後発品をバイオ後続品とみなして、第２章第２部の規定を適用する。ただし、臨床試験の充実度に応じた加算は行わないものとする。",
    "slides": [
      "beppyo_p52.jpg",
      "beppyo_p53.jpg",
      "beppyo_p54.jpg",
      "beppyo_p64.jpg"
    ],
    "qa_questions": []
  }
];
